<unk>	0
<s>	0
</s>	0
:“	-0
。”	-1
宝玉	-2
笑道	-3
?”	-4
太太	-5
什么	-6
凤姐	-7
了一	-8
贾母	-9
也不	-10
夫人	-11
黛玉	-12
一个	-13
!”	-14
我们	-15
姑娘	-16
袭人	-17
去了	-18
宝钗	-19
王夫人	-20
起来	-21
出来	-22
听了	-23
你们	-24
怎么	-25
如今	-26
丫头	-27
说道	-28
知道	-29
老太太	-30
贾政	-31
奶奶	-32
这里	-33
说着	-34
众人	-35
那里	-36
来了	-37
自己	-38
不是	-39
一面	-40
不得	-41
只见	-42
两个	-43
贾琏	-44
没有	-45
不知	-46
平儿	-47
家的	-48
听见	-49
这个	-50
这样	-51
进来	-52
老爷	-53
东西	-54
咱们	-55
就是	-56
告诉	-57
的人	-58
姐姐	-59
只是	-60
只得	-61
大家	-62
姨妈	-63
回来	-64
这些	-65
二爷	-66
不好	-67
他们	-68
不过	-69
见了	-70
宝玉道	-71
所以	-72
出去	-73
凤姐儿	-74
也是	-75
一时	-76
薛姨妈	-77
这么	-78
探春	-79
紫鹃	-80
过来	-81
的事	-82
的话	-83
如此	-84
心里	-85
说了	-86
湘云	-87
妹妹	-88
她们	-89
婆子	-90
罢了	-91
不敢	-92
贾珍	-93
鸳鸯	-94
我的	-95
都是	-96
不能	-97
李纨	-98
今日	-99
几个	-100
二人	-101
还有	-102
银子	-103
答应	-104
说话	-105
只管	-106
尤氏	-107
会子	-108
这一	-109
也有	-110
那边	-111
晴雯	-112
媳妇	-113
这话	-114
哪里	-115
这是	-116
自然	-117
外头	-118
打发	-119
今儿	-120
是个	-121
姥姥	-122
在这里	-123
屋里	-124
来的	-125
人家	-126
如何	-127
问道	-128
那些	-129
听说	-130
邢夫人	-131
小丫头	-132
说的	-133
好了	-134
刘姥姥	-135
薛蟠	-136
姊妹	-137
香菱	-138
到了	-139
..	-140
原来	-141
吃了	-142
家里	-143
我也	-144
去罢	-145
人来	-146
孩子	-147
有一	-148
死了	-149
这会子	-150
不成	-151
在那里	-152
进去	-153
到底	-154
好的	-155
明白	-156
宝玉笑道	-157
上来	-158
明儿	-159
方才	-160
了一个	-161
心中	-162
看见	-163
连忙	-164
不在	-165
姨娘	-166
贾蓉	-167
麝月	-168
里头	-169
叫人	-170
不用	-171
不知道	-172
别人	-173
又是	-174
丫鬟	-175
哥哥	-176
二奶奶	-177
还是	-178
小厮	-179
身上	-180
回去	-181
起身	-182
你的	-183
意思	-184
于是	-185
周瑞	-186
’,	-187
果然	-188
说是	-189
已经	-190
怎么样	-191
不如	-192
带了	-193
瞧瞧	-194
主意	-195
女儿	-196
房中	-197
林黛玉	-198
跟前	-199
只有	-200
了一回	-201
又说	-202
越发	-203
:”	-204
便说	-205
完了	-206
我说	-207
谁知	-208
有了	-209
:‘	-210
得了	-211
有人	-212
句话	-213
惜春	-214
贾赦	-215
有什么	-216
一日	-217
过去	-218
一声	-219
只怕	-220
贾芸	-221
喜欢	-222
好些	-223
那个	-224
就是了	-225
儿的	-226
我就	-227
倒是	-228
吩咐	-229
此时	-230
雨村	-231
宝玉听了	-232
不住	-233
了几	-234
的是	-235
难道	-236
况且	-237
又不	-238
叫我	-239
袭人道	-240
兄弟	-241
嫂子	-242
悄悄	-243
有些	-244
看着	-245
母亲	-246
贾母道	-247
叫他	-248
便是	-249
素日	-250
因此	-251
点头	-252
一处	-253
还不	-254
众人都	-255
贾政道	-256
一件	-257
了两	-258
不必	-259
也没	-260
想着	-261
房里	-262
只说	-263
周瑞家的	-264
。“	-265
才好	-266
原是	-267
放心	-268
还要	-269
凤姐道	-270
一样	-271
了她	-272
走了	-273
不见	-274
不觉	-275
半日	-276
芳官	-277
若是	-278
不要	-279
也就	-280
大爷	-281
不肯	-282
只听	-283
看了	-284
看时	-285
为什么	-286
明日	-287
的了	-288
走来	-289
又有	-290
且说	-291
拿了	-292
▁宝玉	-293
二姐	-294
家人	-295
时候	-296
见他	-297
命人	-298
妙玉	-299
贾环	-300
言语	-301
说得	-302
金桂	-303
多少	-304
雪雁	-305
嬷嬷	-306
。’	-307
有个	-308
一般	-309
一个人	-310
下来	-311
许多	-312
一面说	-313
想起	-314
林之	-315
正是	-316
然后	-317
跟着	-318
二十	-319
忘了	-320
茗烟	-321
一回	-322
迎春	-323
林之孝	-324
以后	-325
岂不	-326
因问	-327
叫她	-328
奴才	-329
的东西	-330
黛玉道	-331
后来	-332
天天	-333
子里	-334
生气	-335
人的	-336
儿子	-337
着了	-338
服侍	-339
也都	-340
你就	-341
十分	-342
回家	-343
是谁	-344
见她	-345
过了	-346
王夫人道	-347
不可	-348
他的	-349
坐着	-350
胡涂	-351
拿着	-352
预备	-353
悄悄的	-354
”,	-355
三个	-356
坐下	-357
打听	-358
衣服	-359
别的	-360
去的	-361
请安	-362
作什么	-363
林姑娘	-364
府里	-365
收拾	-366
宝钗道	-367
赵姨娘	-368
不大	-369
了来	-370
莺儿	-371
这几	-372
知道了	-373
叫你	-374
日子	-375
有的	-376
可是	-377
大夫	-378
年纪	-379
父亲	-380
倘或	-381
才是	-382
姑娘们	-383
似的	-384
前儿	-385
回头	-386
在外	-387
宝琴	-388
不着	-389
哥儿	-390
子来	-391
昨儿	-392
你也	-393
你说	-394
可以	-395
各自	-396
园中	-397
忽见	-398
祖宗	-399
请了	-400
那一	-401
我也不	-402
答应了	-403
▁第	-404
话说	-405
笑着	-406
给他	-407
正说着	-408
次日	-409
虽然	-410
丫头们	-411
各处	-412
和尚	-413
必是	-414
了他	-415
了我	-416
地下	-417
我是	-418
不过是	-419
姐儿	-420
宝蟾	-421
一点	-422
她的	-423
开了	-424
给我	-425
要紧	-426
下回	-427
听得	-428
商议	-429
外面	-430
,“	-431
之事	-432
原故	-433
回道	-434
妈妈	-435
没了	-436
笑说	-437
你不	-438
将来	-439
坐在	-440
早已	-441
昨日	-442
两银子	-443
少不得	-444
四个	-445
带着	-446
正经	-447
里面	-448
门上	-449
一看	-450
光景	-451
知是	-452
▁那	-453
不许	-454
亲戚	-455
你又	-456
分解	-457
秦钟	-458
给你	-459
这般	-460
到这里	-461
姨太太	-462
便叫	-463
便问	-464
子的	-465
我不	-466
无人	-467
这两	-468
冷笑道	-469
贾琏道	-470
贾母笑道	-471
出了	-472
吃饭	-473
地方	-474
▁且说	-475
却是	-476
说毕	-477
老婆子	-478
便道	-479
园里	-480
坐了	-481
我才	-482
了出来	-483
下回分解	-484
一句	-485
见过	-486
这边	-487
也不敢	-488
回说	-489
忙道	-490
上头	-491
了个	-492
又道	-493
想来	-494
愿意	-495
父母	-496
便说道	-497
见宝玉	-498
了些	-499
人去	-500
笑了	-501
薛蝌	-502
走到	-503
”。	-504
不然	-505
人都	-506
在家	-507
我看	-508
赶着	-509
不曾	-510
和你	-511
▁这里	-512
林妹妹	-513
前日	-514
十二	-515
因又	-516
底下	-517
我想	-518
说我	-519
住了	-520
容易	-521
接了	-522
闲话	-523
高兴	-524
答应着	-525
上了	-526
便将	-527
岫烟	-528
忽然	-529
我还	-530
不来	-531
心下	-532
....	-533
宝钗笑道	-534
上的	-535
不想	-536
只要	-537
回了	-538
好生	-539
怡红	-540
贾兰	-541
宝二爷	-542
小丫头子	-543
下了	-544
又见	-545
手里	-546
等着	-547
做什么	-548
大奶奶	-549
二则	-550
那时	-551
可不是	-552
如此说	-553
可知	-554
定了	-555
实在	-556
小姐	-557
小的	-558
着一	-559
秋纹	-560
宝玉的	-561
尤二姐	-562
伺候	-563
你还	-564
使得	-565
一齐	-566
不理	-567
不管	-568
件事	-569
先生	-570
可巧	-571
来至	-572
正在	-573
正要	-574
笑话	-575
身子	-576
也罢了	-577
黛玉笑道	-578
伤心	-579
工夫	-580
湘莲	-581
▁话说	-582
出去了	-583
上面	-584
等我	-585
送了	-586
那人	-587
你老	-588
便命	-589
又要	-590
只好	-591
我倒	-592
细细	-593
给她	-594
衣裳	-595
认得	-596
一天	-597
一年	-598
不去	-599
你是	-600
又问	-601
吃酒	-602
怎样	-603
两个人	-604
因说道	-605
怡红院	-606
老太太的	-607
不出	-608
主子	-609
五儿	-610
叔叔	-611
大了	-612
女人	-613
好歹	-614
家去	-615
我来	-616
料理	-617
每日	-618
道士	-619
也没有	-620
上去	-621
也要	-622
大事	-623
家中	-624
拉着	-625
提起	-626
现在	-627
竟是	-628
这事	-629
递与	-630
老祖宗	-631
不但	-632
不免	-633
潇湘	-634
生日	-635
了一声	-636
史湘云	-637
不依	-638
又命	-639
可怜	-640
司棋	-641
叹道	-642
横竖	-643
起来了	-644
凤姐笑道	-645
林之孝家的	-646
一一	-647
了去	-648
放在	-649
钏儿	-650
了半	-651
和我	-652
太爷	-653
脸上	-654
茶来	-655
赖大	-656
只当	-657
读书	-658
也不用	-659
一概	-660
了你	-661
亲自	-662
出门	-663
热闹	-664
的好	-665
了一遍	-666
姊妹们	-667
宝姐姐	-668
士隐	-669
慢慢	-670
旁边	-671
男人	-672
留下	-673
红了	-674
道是	-675
平儿道	-676
站起来	-677
一人	-678
不提	-679
今年	-680
你别	-681
你要	-682
侄儿	-683
晚上	-684
有事	-685
真是	-686
着急	-687
红玉	-688
虽是	-689
众人道	-690
告诉你	-691
是什么	-692
听了这话	-693
了这	-694
太监	-695
我要	-696
的心	-697
秦氏	-698
记得	-699
问他	-700
与他	-701
干净	-702
炕上	-703
贾瑞	-704
在外头	-705
接着	-706
旺儿	-707
觉得	-708
问你	-709
问她	-710
想了一	-711
贾母等	-712
下泪	-713
和他	-714
头里	-715
床上	-716
我又	-717
门前	-718
出来了	-719
听见了	-720
好好的	-721
的时候	-722
自己的	-723
不多	-724
从此	-725
何必	-726
女孩	-727
索性	-728
荣府	-729
说起	-730
贾蔷	-731
那日	-732
里间	-733
袭人等	-734
一早	-735
事来	-736
吃茶	-737
房内	-738
打量	-739
散了	-740
无奈	-741
时常	-742
规矩	-743
闻得	-744
哭起来	-745
女孩子	-746
王夫人等	-747
不到	-748
之物	-749
便要	-750
急得	-751
样儿	-752
的一	-753
眼睛	-754
第二	-755
自在	-756
道理	-757
不在家	-758
到底是	-759
潇湘馆	-760
袭人笑道	-761
――	-762
上下	-763
不了	-764
因见	-765
大人	-766
想道	-767
暂且	-768
未了	-769
未免	-770
渐渐	-771
大老爷	-772
太太们	-773
女孩儿	-774
小厮们	-775
,‘	-776
一径	-777
丢了	-778
中用	-779
刚才	-780
名字	-781
当日	-782
法儿	-783
站着	-784
话下	-785
遇见	-786
▁一时	-787
一句话	-788
下泪来	-789
在一处	-790
李纨道	-791
这么着	-792
也无	-793
和她	-794
天下	-795
子上	-796
并不	-797
心内	-798
忙问	-799
成了	-800
死的	-801
紫英	-802
若说	-803
这日	-804
因笑道	-805
慢慢的	-806
的丫头	-807
一百	-808
三人	-809
你只	-810
嘱咐	-811
头儿	-812
拿来	-813
没人	-814
都说	-815
就完了	-816
忙笑道	-817
’。	-818
》,	-819
之后	-820
也好	-821
仔细	-822
但是	-823
何苦	-824
就不	-825
得罪	-826
恐怕	-827
我只	-828
若不	-829
跪下	-830
凤丫头	-831
宝姑娘	-832
那一个	-833
不在话下	-834
众人听了	-835
之人	-836
也该	-837
事情	-838
却说	-839
回到	-840
当下	-841
放下	-842
虽不	-843
近日	-844
都不	-845
门口	-846
▁凤姐	-847
告诉了	-848
宝玉便	-849
打发人	-850
说什么	-851
想了一想	-852
你这	-853
兴儿	-854
吃的	-855
因为	-856
因说	-857
国府	-858
地里	-859
姑子	-860
委屈	-861
就要	-862
我一	-863
欢喜	-864
看看	-865
睡了	-866
穿著	-867
错了	-868
不出来	-869
在家里	-870
探春道	-871
有一个	-872
一定	-873
个人	-874
之意	-875
你去	-876
再说	-877
可惜	-878
后面	-879
商量	-880
婶子	-881
必定	-882
抱怨	-883
收了	-884
是我	-885
照应	-886
病了	-887
的小	-888
着他	-889
说笑	-890
▁却说	-891
这些人	-892
一夜	-893
一见	-894
一语	-895
上夜	-896
不及	-897
之处	-898
也未	-899
便不	-900
便知	-901
又叫	-902
尚未	-903
屋子	-904
想到	-905
我去	-906
眼泪	-907
着呢	-908
说完	-909
了一口	-910
冯紫英	-911
回来了	-912
自然是	-913
一则	-914
事的	-915
仍旧	-916
你来	-917
打点	-918
放了	-919
替你	-920
琥珀	-921
相干	-922
就好了	-923
巧姐儿	-924
我们的	-925
不尽	-926
别说	-927
去呢	-928
大观	-929
年轻	-930
彩云	-931
我呢	-932
是你	-933
晚间	-934
晚饭	-935
有趣	-936
究竟	-937
贾府	-938
还说	-939
都在	-940
难为	-941
那丫头	-942
凤姐儿道	-943
宝玉听说	-944
下去	-945
不便	-946
你倒	-947
便向	-948
公子	-949
包勇	-950
富贵	-951
小儿	-952
岂知	-953
我这	-954
是不	-955
梳洗	-956
进了	-957
▁黛玉	-958
大太太	-959
好容易	-960
宝兄弟	-961
湘云道	-962
不上	-963
不像	-964
低头	-965
又向	-966
四十	-967
回明	-968
园子	-969
头上	-970
妥当	-971
小子	-972
早起	-973
果子	-974
花儿	-975
跟了	-976
进入	-977
风流	-978
笑起来	-979
凤姐儿笑道	-980
一把	-981
三日	-982
下人	-983
不信	-984
又将	-985
口里	-986
嘻嘻	-987
大的	-988
忙忙	-989
歇息	-990
气的	-991
真真	-992
还没	-993
造化	-994
也不能	-995
又不好	-996
听下回分解	-997
一口	-998
一块	-999
之时	-1000
俗语	-1001
北静	-1002
各色	-1003
或者	-1004
把这	-1005
皆是	-1006
磕头	-1007
陪着	-1008
鲍二	-1009
紫鹃道	-1010
红了脸	-1011
请了安	-1012
这些话	-1013
一阵	-1014
三姐	-1015
了好	-1016
二百	-1017
五十	-1018
倒像	-1019
口内	-1020
坏了	-1021
娘儿	-1022
宁府	-1023
就有	-1024
就走	-1025
念书	-1026
我再	-1027
本来	-1028
爷们	-1029
看他	-1030
而已	-1031
自去	-1032
了不得	-1033
听见说	-1034
宝玉忙	-1035
知道的	-1036
平儿笑道	-1037
且听下回分解	-1038
一场	-1039
一应	-1040
不说	-1041
了人	-1042
伸手	-1043
你可	-1044
几年	-1045
唬得	-1046
回身	-1047
园内	-1048
故意	-1049
文章	-1050
来回	-1051
王爷	-1052
衙门	-1053
那样	-1054
▁贾政	-1055
不好了	-1056
丫鬟们	-1057
好姐姐	-1058
怎么说	-1059
老嬷嬷	-1060
▁正说着	-1061
探春笑道	-1062
薛姨妈道	-1063
’‘	-1064
两边	-1065
他说	-1066
代儒	-1067
体面	-1068
别处	-1069
叫了	-1070
惟有	-1071
或是	-1072
来说	-1073
此事	-1074
气得	-1075
生得	-1076
站在	-1077
见是	-1078
轻轻	-1079
那么	-1080
陪笑	-1081
骂道	-1082
什么事	-1083
原来是	-1084
我知道	-1085
明白了	-1086
不禁	-1087
两日	-1088
之间	-1089
二字	-1090
仍是	-1091
仗着	-1092
作了	-1093
便把	-1094
倒也	-1095
利害	-1096
勉强	-1097
又怕	-1098
受用	-1099
只因	-1100
听听	-1101
嗳哟	-1102
嘴里	-1103
回房	-1104
大红	-1105
娘娘	-1106
并无	-1107
打了	-1108
早晚	-1109
有几	-1110
过的	-1111
醒了	-1112
里的	-1113
须得	-1114
▁原来	-1115
▁贾母	-1116
了一会	-1117
进来了	-1118
那婆子	-1119
凤姐听了	-1120
不同	-1121
不起	-1122
了头	-1123
又恐	-1124
听着	-1125
四人	-1126
太医	-1127
往前	-1128
既是	-1129
空儿	-1130
见的	-1131
诧异	-1132
赌气	-1133
逛逛	-1134
不知是	-1135
也不好	-1136
了半日	-1137
到那里	-1138
园子里	-1139
这一个	-1140
这么说	-1141
一张	-1142
一辈	-1143
三十	-1144
也算	-1145
亲友	-1146
从前	-1147
做了	-1148
元妃	-1149
劝道	-1150
古人	-1151
多了	-1152
巧姐	-1153
应了	-1154
心了	-1155
把我	-1156
指着	-1157
无事	-1158
是了	-1159
替我	-1160
王二	-1161
端的	-1162
翠缕	-1163
老娘	-1164
胡说	-1165
舅舅	-1166
了一跳	-1167
些什么	-1168
你怎么	-1169
便笑道	-1170
北静王	-1171
又不敢	-1172
姑奶奶	-1173
这件事	-1174
鸳鸯道	-1175
......	-1176
一杯	-1177
一笑	-1178
丰儿	-1179
也罢	-1180
了手	-1181
只顾	-1182
哭道	-1183
够了	-1184
已是	-1185
师父	-1186
带领	-1187
把那	-1188
更加	-1189
的说	-1190
而去	-1191
使不得	-1192
告诉我	-1193
刘姥姥道	-1194
湘云笑道	-1195
一顿	-1196
你快	-1197
便往	-1198
再来	-1199
反倒	-1200
妹子	-1201
婶娘	-1202
忽听	-1203
急了	-1204
怪道	-1205
拿出	-1206
无话	-1207
歇歇	-1208
海棠	-1209
睡觉	-1210
答言	-1211
老婆	-1212
问我	-1213
一面又	-1214
了好些	-1215
我这里	-1216
比不得	-1217
背地里	-1218
贾珍道	-1219
你老人家	-1220
王二夫人	-1221
书房	-1222
作诗	-1223
你先	-1224
几句	-1225
动了	-1226
又来	-1227
她去	-1228
她是	-1229
帮着	-1230
彼此	-1231
得住	-1232
急忙	-1233
换了	-1234
来瞧	-1235
样子	-1236
没的	-1237
的那	-1238
认真	-1239
这也	-1240
送到	-1241
也不知	-1242
出来的	-1243
并不是	-1244
见贾母	-1245
这么大	-1246
打发人来	-1247
一想	-1248
一行	-1249
为人	-1250
何不	-1251
你且	-1252
儿呢	-1253
写了	-1254
大小	-1255
我原	-1256
我有	-1257
房子	-1258
放着	-1259
说他	-1260
还了	-1261
送去	-1262
送来	-1263
道婆	-1264
吃了饭	-1265
在地下	-1266
姑娘的	-1267
小孩子	-1268
一会	-1269
一瞧	-1270
不该	-1271
但只	-1272
使唤	-1273
再者	-1274
写着	-1275
取笑	-1276
各人	-1277
告辞	-1278
四五	-1279
在旁	-1280
得很	-1281
微微	-1282
我和	-1283
或有	-1284
所有	-1285
扇子	-1286
手帕	-1287
抬头	-1288
李贵	-1289
来请	-1290
桌上	-1291
每人	-1292
自有	-1293
话来	-1294
走至	-1295
门外	-1296
闹的	-1297
一会子	-1298
不自在	-1299
从小儿	-1300
便问道	-1301
宝钗等	-1302
巴不得	-1303
不怕	-1304
与她	-1305
何曾	-1306
即刻	-1307
夫妻	-1308
就在	-1309
弥陀	-1310
心上	-1311
心的	-1312
我了	-1313
拉了	-1314
拉住	-1315
拍手	-1316
添了	-1317
生的	-1318
立刻	-1319
行事	-1320
让坐	-1321
跑了	-1322
蹄子	-1323
近来	-1324
进京	-1325
道人	-1326
你只管	-1327
又笑道	-1328
咱们家	-1329
在床上	-1330
弥陀佛	-1331
既这样	-1332
柳家的	-1333
渐渐的	-1334
说着便	-1335
过去了	-1336
一语未了	-1337
阿弥陀佛	-1338
一番	-1339
上房	-1340
下的	-1341
与我	-1342
人了	-1343
从来	-1344
以为	-1345
住着	-1346
何处	-1347
余者	-1348
偶然	-1349
同着	-1350
在内	-1351
天气	-1352
好处	-1353
孙子	-1354
安慰	-1355
小红	-1356
岂有	-1357
弟兄	-1358
张华	-1359
打开	-1360
拿去	-1361
无可	-1362
照看	-1363
留着	-1364
窗外	-1365
等事	-1366
老子	-1367
自是	-1368
虽有	-1369
要知	-1370
要走	-1371
针线	-1372
▁说着	-1373
与宝玉	-1374
晴雯道	-1375
玉钏儿	-1376
说话儿	-1377
这几年	-1378
那里去	-1379
金钏儿	-1380
麝月道	-1381
贾母听了	-1382
?“	-1383
一两	-1384
一首	-1385
之心	-1386
也难	-1387
事了	-1388
亲家	-1389
人等	-1390
偏生	-1391
十五	-1392
半天	-1393
哭着	-1394
姑妈	-1395
帘子	-1396
幸而	-1397
必要	-1398
忙着	-1399
忙说	-1400
操心	-1401
照管	-1402
说她	-1403
还好	-1404
银钱	-1405
三姑娘	-1406
怎么不	-1407
怨不得	-1408
众人都道	-1409
怎么样呢	-1410
这会子又	-1411
▁正	-1412
一头	-1413
一心	-1414
一路	-1415
不防	-1416
两句	-1417
了的	-1418
人多	-1419
倪二	-1420
十个	-1421
去后	-1422
受了	-1423
只在	-1424
名儿	-1425
四字	-1426
外人	-1427
待要	-1428
想是	-1429
我可	-1430
新鲜	-1431
族中	-1432
日后	-1433
有何	-1434
未必	-1435
要去	-1436
让我	-1437
金陵	-1438
他两个	-1439
嘻嘻的	-1440
我如今	-1441
的一声	-1442
笑问道	-1443
细细的	-1444
黛玉的	-1445
不好意思	-1446
一同	-1447
一并	-1448
也便	-1449
交给	-1450
会意	-1451
使人	-1452
几天	-1453
十来	-1454
名唤	-1455
喜得	-1456
回至	-1457
大约	-1458
大舅	-1459
女子	-1460
孝敬	-1461
守着	-1462
幸亏	-1463
很好	-1464
得好	-1465
我竟	-1466
未知	-1467
板儿	-1468
淘气	-1469
点子	-1470
玩笑	-1471
疑惑	-1472
的呢	-1473
神仙	-1474
菩萨	-1475
贾妃	-1476
赶忙	-1477
辛苦	-1478
这可	-1479
远远	-1480
除了	-1481
也不过	-1482
二哥哥	-1483
依我说	-1484
告诉她	-1485
大嫂子	-1486
尤三姐	-1487
尤氏道	-1488
拿出来	-1489
李嬷嬷	-1490
?’	-1491
一家	-1492
一说	-1493
不妨	-1494
不解	-1495
他便	-1496
伤感	-1497
何事	-1498
倒了	-1499
倒好	-1500
儿了	-1501
先前	-1502
南边	-1503
后悔	-1504
坠儿	-1505
处来	-1506
大哥	-1507
头一	-1508
她说	-1509
小心	-1510
屋内	-1511
并没	-1512
往日	-1513
恍惚	-1514
我在	-1515
有理	-1516
母女	-1517
法子	-1518
王仁	-1519
环儿	-1520
等人	-1521
精神	-1522
而且	-1523
聪明	-1524
至于	-1525
若有	-1526
虽说	-1527
记挂	-1528
误了	-1529
诸事	-1530
转身	-1531
还得	-1532
退出	-1533
门子	-1534
颜色	-1535
’。”	-1536
▁众人	-1537
一点儿	-1538
为的是	-1539
也不必	-1540
你们的	-1541
出一个	-1542
叫他们	-1543
叫她们	-1544
大观园	-1545
宝玉又	-1546
并没有	-1547
轻轻的	-1548
这不是	-1549
那些人	-1550
那和尚	-1551
陪笑道	-1552
也不知道	-1553
▁至	-1554
一大	-1555
三四	-1556
上学	-1557
不错	-1558
乃是	-1559
你既	-1560
便又	-1561
便走	-1562
厅上	-1563
后头	-1564
咳嗽	-1565
哭得	-1566
喝酒	-1567
她就	-1568
婆婆	-1569
我先	-1570
我虽	-1571
昨夜	-1572
本是	-1573
来往	-1574
梅花	-1575
独有	-1576
省得	-1577
眼色	-1578
秋桐	-1579
站住	-1580
联道	-1581
藕官	-1582
赶来	-1583
金荣	-1584
▁贾琏	-1585
了一夜	-1586
人家的	-1587
又不是	-1588
宝玉见	-1589
忙忙的	-1590
惜春道	-1591
我听见	-1592
有几个	-1593
过来了	-1594
这也是	-1595
说到这里	-1596
贾政听了	-1597
这是什么	-1598
......”	-1599
二叔	-1600
人说	-1601
他去	-1602
你看	-1603
倒要	-1604
几日	-1605
去找	-1606
吃过	-1607
多心	-1608
头的	-1609
定要	-1610
就只	-1611
开门	-1612
当着	-1613
忙命	-1614
扶着	-1615
明年	-1616
春燕	-1617
有话	-1618
朋友	-1619
来呢	-1620
没法	-1621
满面	-1622
留心	-1623
病着	-1624
着实	-1625
而来	-1626
能够	-1627
自为	-1628
蘅芜	-1629
行礼	-1630
见人	-1631
警幻	-1632
话儿	-1633
贾芹	-1634
这种	-1635
院内	-1636
宝玉也	-1637
怎么了	-1638
怎么就	-1639
我心里	-1640
点头儿	-1641
琏二爷	-1642
笑说道	-1643
这么个	-1644
也未可知	-1645
只见一个	-1646
一边	-1647
上一	-1648
不会	-1649
之中	-1650
之声	-1651
也得	-1652
也说	-1653
你了	-1654
做的	-1655
出一	-1656
前来	-1657
十六	-1658
取了	-1659
吓得	-1660
哭了	-1661
善保	-1662
在此	-1663
夜里	-1664
很是	-1665
我便	-1666
房门	-1667
执事	-1668
把你	-1669
无法	-1670
早些	-1671
是他	-1672
没个	-1673
没趣	-1674
爷爷	-1675
生事	-1676
看来	-1677
睡下	-1678
等语	-1679
给了	-1680
要打	-1681
这位	-1682
那年	-1683
都要	-1684
问了	-1685
院中	-1686
题目	-1687
饮食	-1688
▁次日	-1689
不中用	-1690
也不是	-1691
回去了	-1692
奶奶的	-1693
王善保	-1694
的事情	-1695
荣国府	-1696
这样的	-1697
都笑道	-1698
这些东西	-1699
一味	-1700
不安	-1701
两口	-1702
二年	-1703
五更	-1704
令人	-1705
作主	-1706
你我	-1707
便在	-1708
便宜	-1709
却也	-1710
呆呆	-1711
头来	-1712
奇怪	-1713
安歇	-1714
小事	-1715
就来	-1716
山石	-1717
彼时	-1718
念道	-1719
我没	-1720
替她	-1721
月钱	-1722
登时	-1723
的来	-1724
眼里	-1725
睡去	-1726
瞅着	-1727
等物	-1728
纳闷	-1729
背后	-1730
自从	-1731
见我	-1732
角门	-1733
说明	-1734
辜负	-1735
辞了	-1736
问问	-1737
非常	-1738
▁一日	-1739
一一的	-1740
了半天	-1741
几个人	-1742
婆子们	-1743
宝玉因	-1744
我的心	-1745
所有的	-1746
模样儿	-1747
没意思	-1748
的母亲	-1749
看见了	-1750
还了得	-1751
这两个	-1752
这屋里	-1753
了一会子	-1754
唬了一跳	-1755
。‘	-1756
一步	-1757
不似	-1758
之家	-1759
也曾	-1760
了么	-1761
他就	-1762
何况	-1763
何等	-1764
作的	-1765
你呢	-1766
你若	-1767
你那	-1768
偏又	-1769
再不	-1770
几时	-1771
几次	-1772
办事	-1773
口气	-1774
只剩	-1775
回过	-1776
因向	-1777
因而	-1778
女婿	-1779
就好	-1780
得的	-1781
早有	-1782
暗暗	-1783
替他	-1784
正自	-1785
没脸	-1786
烦恼	-1787
犯了	-1788
用手	-1789
百般	-1790
的手	-1791
瞧了	-1792
答道	-1793
美人	-1794
进园	-1795
进城	-1796
都有	-1797
问好	-1798
闹出	-1799
随便	-1800
饭后	-1801
。’”	-1802
一样的	-1803
与贾母	-1804
了一场	-1805
你是个	-1806
你瞧瞧	-1807
便起身	-1808
在屋里	-1809
好不好	-1810
怕什么	-1811
我们家	-1812
睡着了	-1813
还没有	-1814
这两日	-1815
这几日	-1816
只见宝玉	-1817
在老太太	-1818
琏二奶奶	-1819
要知端的	-1820
还有什么	-1821
黛玉听了	-1822
王夫人听了	-1823
一事	-1824
一手	-1825
一月	-1826
一条	-1827
三更	-1828
不语	-1829
与你	-1830
他又	-1831
体统	-1832
便忙	-1833
其中	-1834
又看	-1835
叫作	-1836
块玉	-1837
复又	-1838
大娘	-1839
好事	-1840
张罗	-1841
往外	-1842
快快	-1843
恰好	-1844
我到	-1845
手内	-1846
打算	-1847
无所	-1848
日夜	-1849
是要	-1850
来到	-1851
来问	-1852
桂花	-1853
清楚	-1854
现成	-1855
看去	-1856
着眼	-1857
睡着	-1858
知县	-1859
荷包	-1860
讲究	-1861
说出	-1862
送至	-1863
那是	-1864
不愿意	-1865
不知何	-1866
不言语	-1867
便命人	-1868
呆呆的	-1869
多早晚	-1870
奶奶们	-1871
好妹妹	-1872
媳妇们	-1873
有这样	-1874
珍大爷	-1875
见凤姐	-1876
那宝玉	-1877
大哭起来	-1878
李纨笑道	-1879
王善保家的	-1880
一位	-1881
一层	-1882
一带	-1883
一直	-1884
不下	-1885
不绝	-1886
也来	-1887
二位	-1888
五百	-1889
他是	-1890
你再	-1891
你瞧	-1892
信儿	-1893
倒不	-1894
八九	-1895
后门	-1896
央告	-1897
头发	-1898
左右	-1899
庙里	-1900
惊动	-1901
意欲	-1902
我且	-1903
才刚	-1904
拦住	-1905
故事	-1906
方欲	-1907
来找	-1908
玉菡	-1909
男女	-1910
留神	-1911
的钱	-1912
着她	-1913
等都	-1914
脸面	-1915
见你	-1916
说来	-1917
这等	-1918
金银	-1919
闷的	-1920
一声儿	-1921
不放心	-1922
两三个	-1923
也笑道	-1924
了多少	-1925
了宝玉	-1926
只听见	-1927
和宝玉	-1928
四姑娘	-1929
在哪里	-1930
在里头	-1931
外头的	-1932
大家都	-1933
宝丫头	-1934
我自己	-1935
甄宝玉	-1936
老爷的	-1937
蒋玉菡	-1938
这边来	-1939
进来说	-1940
忽然想起	-1941
我们奶奶	-1942
贾琏笑道	-1943
那里去了	-1944
那里知道	-1945
一半	-1946
一片	-1947
下面	-1948
不听	-1949
不料	-1950
不足	-1951
之外	-1952
也还	-1953
伶俐	-1954
侍书	-1955
儿女	-1956
兴头	-1957
再去	-1958
劝解	-1959
又听	-1960
又气	-1961
取乐	-1962
只求	-1963
国公	-1964
大哭	-1965
大门	-1966
天地	-1967
子弟	-1968
就该	-1969
就说	-1970
尽了	-1971
形容	-1972
才要	-1973
打扮	-1974
拿起	-1975
捧着	-1976
旨意	-1977
更觉	-1978
李十	-1979
桃花	-1980
榻上	-1981
相见	-1982
看得	-1983
看戏	-1984
着些	-1985
着手	-1986
管家	-1987
见问	-1988
议论	-1989
调唆	-1990
贾家	-1991
转过	-1992
这病	-1993
进内	-1994
迟了	-1995
钱的	-1996
个什么	-1997
他二人	-1998
众姊妹	-1999
又不知	-2000
又说道	-2001
吃了一	-2002
在外间	-2003
娘儿们	-2004
孙女儿	-2005
想不到	-2006
点头道	-2007
由不得	-2008
的光景	-2009
的工夫	-2010
胡涂了	-2011
茗烟道	-2012
薛蟠道	-2013
说出来	-2014
听如此说	-2015
尤氏笑道	-2016
一干	-2017
三五	-2018
乱嚷	-2019
了罢	-2020
他来	-2021
便有	-2022
倒茶	-2023
前头	-2024
千万	-2025
即忙	-2026
古怪	-2027
后日	-2028
喝了	-2029
女尼	-2030
她也	-2031
姑爷	-2032
寂寞	-2033
帖儿	-2034
当铺	-2035
得意	-2036
忽又	-2037
手中	-2038
打着	-2039
智能	-2040
正值	-2041
沁芳	-2042
混说	-2043
熙凤	-2044
王子	-2045
玩话	-2046
玻璃	-2047
甄家	-2048
的安	-2049
笑向	-2050
终身	-2051
脾气	-2052
芙蓉	-2053
若论	-2054
见得	-2055
说些	-2056
诸人	-2057
贵妃	-2058
这件	-2059
连日	-2060
那僧	-2061
闹得	-2062
也不理	-2063
几个钱	-2064
哪一个	-2065
宁国府	-2066
忙上来	-2067
李十儿	-2068
的一个	-2069
这就是	-2070
那边去	-2071
没有什么	-2072
点点头儿	-2073
自己房中	-2074
七八	-2075
不忍	-2076
东边	-2077
两处	-2078
个好	-2079
主人	-2080
亲事	-2081
他家	-2082
以及	-2083
伙计	-2084
何尝	-2085
你想	-2086
儿来	-2087
儿罢	-2088
啐道	-2089
园门	-2090
夜间	-2091
她来	-2092
娶了	-2093
子兴	-2094
安静	-2095
家下	-2096
小人	-2097
开眼	-2098
彩屏	-2099
性情	-2100
恼了	-2101
意儿	-2102
我已	-2103
我正	-2104
手儿	-2105
打死	-2106
拿我	-2107
撒谎	-2108
无不	-2109
是她	-2110
有所	-2111
有时	-2112
李氏	-2113
李纹	-2114
果真	-2115
此刻	-2116
每每	-2117
汗巾	-2118
派了	-2119
深知	-2120
玩的	-2121
田地	-2122
病来	-2123
相公	-2124
眼前	-2125
着我	-2126
至此	-2127
薛家	-2128
输了	-2129
造次	-2130
那起	-2131
铁槛	-2132
:“‘	-2133
▁平儿	-2134
三个人	-2135
两个字	-2136
何苦来	-2137
你两个	-2138
叫我们	-2139
告诉他	-2140
她两个	-2141
婆子道	-2142
小蹄子	-2143
忙起身	-2144
手帕子	-2145
摸不着	-2146
的日子	-2147
着一个	-2148
老人家	-2149
遇见了	-2150
那人道	-2151
那孩子	-2152
▁凤姐儿	-2153
为什么不	-2154
》。	-2155
上前	-2156
不动	-2157
不比	-2158
为我	-2159
之情	-2160
之类	-2161
交与	-2162
今见	-2163
便和	-2164
六十	-2165
出气	-2166
原该	-2167
又没	-2168
叫道	-2169
可笑	-2170
吃药	-2171
后事	-2172
听她	-2173
吵嚷	-2174
坐坐	-2175
外间	-2176
大喜	-2177
天上	-2178
娶亲	-2179
家务	-2180
将那	-2181
小燕	-2182
平安	-2183
往后	-2184
往里	-2185
我吃	-2186
扎挣	-2187
打扫	-2188
把个	-2189
搁在	-2190
来看	-2191
来着	-2192
死去	-2193
水月	-2194
炕沿	-2195
点儿	-2196
珍珠	-2197
疑心	-2198
的病	-2199
皆有	-2200
看那	-2201
稻香	-2202
细想	-2203
胭脂	-2204
自幼	-2205
螃蟹	-2206
过于	-2207
这倒	-2208
醉了	-2209
里去	-2210
问起	-2211
闹了	-2212
院门	-2213
风声	-2214
▁当下	-2215
▁袭人	-2216
一辈子	-2217
二姐姐	-2218
二老爷	-2219
几句话	-2220
怎么又	-2221
拿了一	-2222
有这个	-2223
王子腾	-2224
禁不住	-2225
薛宝钗	-2226
贾珍等	-2227
这些事	-2228
这几天	-2229
那府里	-2230
都没有	-2231
都知道	-2232
铁槛寺	-2233
回老太太	-2234
宝玉只得	-2235
我们姑娘	-2236
我们这里	-2237
我告诉你	-2238
笑嘻嘻的	-2239
见了宝玉	-2240
这有什么	-2241
一下	-2242
不为	-2243
不堪	-2244
不止	-2245
且又	-2246
两只	-2247
也太	-2248
人物	-2249
他也	-2250
分明	-2251
却又	-2252
好个	-2253
官司	-2254
弄得	-2255
念佛	-2256
性儿	-2257
房屋	-2258
打起	-2259
拉扯	-2260
故此	-2261
教训	-2262
明知	-2263
更好	-2264
梦中	-2265
正月	-2266
混账	-2267
益发	-2268
石头	-2269
祖母	-2270
细说	-2271
罢咧	-2272
胡乱	-2273
要了	-2274
让他	-2275
说你	-2276
谁敢	-2277
走开	-2278
跑到	-2279
路上	-2280
进门	-2281
道的	-2282
▁谁知	-2283
不得了	-2284
了一句	-2285
了两个	-2286
你哥哥	-2287
你如今	-2288
你放心	-2289
凤姐姐	-2290
叫宝玉	-2291
咱们的	-2292
张道士	-2293
想起来	-2294
我来了	-2295
所以我	-2296
没听见	-2297
着宝玉	-2298
贾政等	-2299
贾芸道	-2300
冯紫英道	-2301
小丫头们	-2302
一二	-2303
一对	-2304
一等	-2305
一色	-2306
不定	-2307
之妻	-2308
乏了	-2309
人之	-2310
人口	-2311
人回	-2312
先时	-2313
其实	-2314
几乎	-2315
到家	-2316
又好	-2317
又想	-2318
及至	-2319
可不	-2320
吃毕	-2321
含泪	-2322
命他	-2323
在这	-2324
天的	-2325
如海	-2326
姐妹	-2327
安心	-2328
家常	-2329
对联	-2330
就把	-2331
并未	-2332
形景	-2333
彩霞	-2334
往下	-2335
得不	-2336
恩典	-2337
感激	-2338
成日	-2339
拌嘴	-2340
摇头	-2341
收着	-2342
散去	-2343
方子	-2344
日间	-2345
是何	-2346
最是	-2347
果见	-2348
标致	-2349
梨香	-2350
欺负	-2351
止住	-2352
死活	-2353
没见	-2354
现今	-2355
直到	-2356
省亲	-2357
着头	-2358
离了	-2359
私自	-2360
笑问	-2361
翠墨	-2362
自此	-2363
自觉	-2364
花了	-2365
被人	-2366
论理	-2367
身体	-2368
面前	-2369
齐全	-2370
▁宝钗	-2371
一面走	-2372
东府里	-2373
也只得	-2374
也是个	-2375
了起来	-2376
他父亲	-2377
你这样	-2378
在炕上	-2379
太太的	-2380
妙玉道	-2381
宝玉在	-2382
就罢了	-2383
往贾母	-2384
怎么好	-2385
怎么着	-2386
我那里	-2387
柳湘莲	-2388
王太医	-2389
的地方	-2390
给宝玉	-2391
舍不得	-2392
这句话	-2393
这都是	-2394
闷闷的	-2395
马道婆	-2396
不知道呢	-2397
两个婆子	-2398
也是有的	-2399
什么东西	-2400
众人笑道	-2401
就知道了	-2402
我们家的	-2403
既这么着	-2404
袭人姐姐	-2405
请老太太	-2406
邢夫人等	-2407
周瑞家的道	-2408
三分	-2409
三百	-2410
不清	-2411
两件	-2412
个个	-2413
之理	-2414
之言	-2415
也只	-2416
亦是	-2417
使用	-2418
便也	-2419
内中	-2420
再三	-2421
出入	-2422
分派	-2423
又添	-2424
只觉	-2425
可见	-2426
合家	-2427
呜咽	-2428
命的	-2429
哭的	-2430
四更	-2431
回避	-2432
垂手	-2433
外边	-2434
她又	-2435
孝顺	-2436
山坡	-2437
异常	-2438
张三	-2439
得起	-2440
心想	-2441
心来	-2442
怕他	-2443
怕她	-2444
急的	-2445
懂得	-2446
才来	-2447
按着	-2448
无故	-2449
早饭	-2450
栊翠	-2451
桌子	-2452
歇着	-2453
派人	-2454
琏儿	-2455
生恐	-2456
男子	-2457
病的	-2458
皆因	-2459
第一	-2460
箱子	-2461
老实	-2462
胆子	-2463
舅母	-2464
花的	-2465
蕊官	-2466
见识	-2467
解闷	-2468
谁家	-2469
走走	-2470
趁着	-2471
身边	-2472
这句	-2473
酒来	-2474
闲了	-2475
阴阳	-2476
隔着	-2477
雀儿	-2478
领了	-2479
默默	-2480
龄官	-2481
..“	-2482
▁于是	-2483
▁湘云	-2484
不是我	-2485
了一瞧	-2486
了这个	-2487
你到底	-2488
你知道	-2489
到贾母	-2490
又嘱咐	-2491
又有一	-2492
大哥哥	-2493
尤氏等	-2494
我今儿	-2495
我们这	-2496
我已经	-2497
水月庵	-2498
没要紧	-2499
的人了	-2500
老先生	-2501
袭人忙	-2502
说的是	-2503
还不快	-2504
这里来	-2505
邢岫烟	-2506
雪雁道	-2507
也不言语	-2508
只见宝钗	-2509
咱们家的	-2510
啐了一口	-2511
娘儿两个	-2512
怡红院中	-2513
打发人去	-2514
有什么事	-2515
说了一遍	-2516
▁一语未了	-2517
▁宝玉听了	-2518
!“	-2519
一宿	-2520
一席	-2521
一溜	-2522
三天	-2523
上等	-2524
上车	-2525
不够	-2526
不妥	-2527
不算	-2528
不言	-2529
丢下	-2530
两人	-2531
为何	-2532
买卖	-2533
买的	-2534
了呢	-2535
人命	-2536
俱已	-2537
其余	-2538
再要	-2539
去回	-2540
又把	-2541
发了	-2542
口中	-2543
叫来	-2544
含笑	-2545
听他	-2546
哭泣	-2547
城外	-2548
夫妇	-2549
失了	-2550
奇了	-2551
她便	-2552
好象	-2553
委曲	-2554
学里	-2555
对面	-2556
已毕	-2557
弄出	-2558
归坐	-2559
当作	-2560
心事	-2561
心疼	-2562
忙乱	-2563
怕人	-2564
想必	-2565
想毕	-2566
我替	-2567
才罢	-2568
找去	-2569
有意	-2570
极是	-2571
正好	-2572
此处	-2573
清净	-2574
玩耍	-2575
生了	-2576
用的	-2577
的大	-2578
的很	-2579
真的	-2580
睁眼	-2581
瞧着	-2582
素习	-2583
细看	-2584
老了	-2585
节度	-2586
若要	-2587
要问	-2588
见面	-2589
解劝	-2590
费心	-2591
跑来	-2592
身后	-2593
这又	-2594
遭塌	-2595
那玉	-2596
郡王	-2597
金玉	-2598
镜子	-2599
难得	-2600
面上	-2601
风月	-2602
不受用	-2603
也不大	-2604
了不成	-2605
二门上	-2606
什么呢	-2607
他母亲	-2608
但不知	-2609
便知是	-2610
写道是	-2611
又吩咐	-2612
叫你们	-2613
她二人	-2614
姐姐们	-2615
宝玉等	-2616
屋里的	-2617
岂不好	-2618
成日家	-2619
我瞧瞧	-2620
我还有	-2621
打发了	-2622
撑不住	-2623
既如此	-2624
李纨等	-2625
栊翠庵	-2626
梨香院	-2627
给他们	-2628
给你们	-2629
自不必	-2630
蘅芜苑	-2631
见贾政	-2632
请大夫	-2633
起身来	-2634
这样说	-2635
远远的	-2636
鸳鸯等	-2637
▁第一百	-2638
一面说着	-2639
你们两个	-2640
只见袭人	-2641
潇湘馆来	-2642
紫鹃笑道	-2643
见王夫人	-2644
这般光景	-2645
薛姨妈笑道	-2646
!’	-2647
一起	-2648
不拘	-2649
两三	-2650
两府	-2651
两眼	-2652
中的	-2653
为是	-2654
主上	-2655
举止	-2656
乐得	-2657
也别	-2658
了脸	-2659
作个	-2660
作伴	-2661
作践	-2662
佩凤	-2663
依我	-2664
依旧	-2665
元春	-2666
先是	-2667
前面	-2668
剩的	-2669
匣子	-2670
十倍	-2671
升了	-2672
又都	-2673
只等	-2674
哪个	-2675
坐一	-2676
声音	-2677
头脑	-2678
婶婶	-2679
字为	-2680
学问	-2681
害怕	-2682
干了	-2683
平常	-2684
开手	-2685
必有	-2686
快请	-2687
怀里	-2688
怔怔	-2689
情愿	-2690
我却	-2691
我因	-2692
才说	-2693
执意	-2694
承望	-2695
教导	-2696
早知	-2697
晚了	-2698
机会	-2699
母子	-2700
比先	-2701
浑身	-2702
消息	-2703
混帐	-2704
温柔	-2705
犹未	-2706
独自	-2707
盒子	-2708
省事	-2709
看她	-2710
看守	-2711
着人	-2712
着嘴	-2713
祖父	-2714
竟不	-2715
精致	-2716
经过	-2717
谢了	-2718
贾敬	-2719
走罢	-2720
身旁	-2721
过一	-2722
还可	-2723
还敢	-2724
通灵	-2725
长叹	-2726
闺阁	-2727
院里	-2728
齐了	-2729
一个小	-2730
一件事	-2731
不大好	-2732
个不住	-2733
也不肯	-2734
了一件	-2735
了下来	-2736
你不用	-2737
你也不	-2738
你心里	-2739
你自己	-2740
你这个	-2741
凤姐等	-2742
十二个	-2743
只听得	-2744
在园里	-2745
大妹妹	-2746
好东西	-2747
小太监	-2748
平姑娘	-2749
往哪里	-2750
我也是	-2751
我怎么	-2752
我明儿	-2753
我父亲	-2754
我的儿	-2755
来瞧瞧	-2756
湘莲道	-2757
的丫鬟	-2758
的样子	-2759
稻香村	-2760
笑了一	-2761
自己也	-2762
见过了	-2763
记挂着	-2764
贾赦等	-2765
贾雨村	-2766
走进来	-2767
这一句	-2768
这孩子	-2769
送来的	-2770
林黛玉道	-2771
瞧了一瞧	-2772
老太太和	-2773
小丫头子们	-2774
王夫人笑道	-2775
一动	-2776
一千	-2777
一枝	-2778
一言	-2779
上回	-2780
上有	-2781
下流	-2782
不懂	-2783
不放	-2784
不由	-2785
不答	-2786
不论	-2787
中了	-2788
之母	-2789
了口	-2790
事务	-2791
二姨	-2792
亲近	-2793
他在	-2794
他还	-2795
作声	-2796
你道	-2797
侍立	-2798
入画	-2799
养的	-2800
写字	-2801
几件	-2802
几处	-2803
几岁	-2804
出至	-2805
办理	-2806
功名	-2807
十八	-2808
半个	-2809
半晌	-2810
南安	-2811
去处	-2812
又兼	-2813
吃些	-2814
呆子	-2815
喜之	-2816
嚷道	-2817
四的	-2818
固然	-2819
多谢	-2820
大凡	-2821
大有	-2822
太虚	-2823
奉承	-2824
如意	-2825
娘的	-2826
子侄	-2827
学生	-2828
宁可	-2829
定是	-2830
宫裁	-2831
将军	-2832
少时	-2833
带来	-2834
干娘	-2835
并非	-2836
往常	-2837
性命	-2838
性子	-2839
想得	-2840
慌了	-2841
我叫	-2842
我若	-2843
我都	-2844
房舍	-2845
打架	-2846
托着	-2847
把她	-2848
方回	-2849
方是	-2850
无情	-2851
无言	-2852
时节	-2853
是有	-2854
未曾	-2855
李绮	-2856
比如	-2857
没事	-2858
没良	-2859
烧了	-2860
爷儿	-2861
猴儿	-2862
疯了	-2863
皇上	-2864
目今	-2865
看视	-2866
真个	-2867
真心	-2868
知他	-2869
笔砚	-2870
等你	-2871
等到	-2872
终是	-2873
翻身	-2874
葫芦	-2875
要到	-2876
诗社	-2877
该死	-2878
诰命	-2879
说罢	-2880
谢恩	-2881
辈子	-2882
这才	-2883
这玉	-2884
送殡	-2885
遣人	-2886
闲着	-2887
闹到	-2888
陈设	-2889
随着	-2890
顺着	-2891
齐整	-2892
▁此时	-2893
▁贾珍	-2894
一个月	-2895
一家子	-2896
三妹妹	-2897
上茶来	-2898
不用说	-2899
不见了	-2900
东西来	-2901
也有些	-2902
了一番	-2903
了许多	-2904
众媳妇	-2905
你们就	-2906
俗语说	-2907
原字为	-2908
回家去	-2909
回来说	-2910
如今且	-2911
如今又	-2912
家的人	-2913
岂不是	-2914
带来的	-2915
平儿忙	-2916
怔怔的	-2917
我也没	-2918
我和你	-2919
正经事	-2920
玩意儿	-2921
的事来	-2922
的意思	-2923
的说道	-2924
虽说是	-2925
诧异道	-2926
说不得	-2927
说话时	-2928
贾母便	-2929
贾蓉道	-2930
走过来	-2931
过不去	-2932
这丫头	-2933
这里的	-2934
进去了	-2935
那姑子	-2936
那里还	-2937
闹起来	-2938
不是别人	-2939
也不答言	-2940
你这会子	-2941
几两银子	-2942
宝玉见她	-2943
宝钗听了	-2944
我的主意	-2945
正在那里	-2946
胡涂东西	-2947
说了几句	-2948
贾政笑道	-2949
贾母听说	-2950
贾琏听了	-2951
邢夫人道	-2952
、“	-2953
》、	-2954
一根	-2955
一遍	-2956
一钟	-2957
三间	-2958
不一	-2959
不少	-2960
不等	-2961
不胜	-2962
不自	-2963
不迭	-2964
世交	-2965
世袭	-2966
两天	-2967
为难	-2968
二两	-2969
云儿	-2970
人呢	-2971
令其	-2972
伏侍	-2973
似乎	-2974
似有	-2975
何三	-2976
何如	-2977
你好	-2978
你家	-2979
使了	-2980
倒有	-2981
倒还	-2982
儿孙	-2983
关了	-2984
冤家	-2985
准了	-2986
出神	-2987
刚至	-2988
前年	-2989
劝他	-2990
劝慰	-2991
包儿	-2992
千金	-2993
去请	-2994
又与	-2995
又和	-2996
取来	-2997
古今	-2998
另外	-2999
只用	-3000
告了	-3001
告假	-3002
啼哭	-3003
喝命	-3004
回话	-3005
因命	-3006
在后	-3007
多事	-3008
多情	-3009
天已	-3010
奶娘	-3011
奶子	-3012
她倒	-3013
她还	-3014
好人	-3015
家伙	-3016
居住	-3017
希罕	-3018
张家	-3019
当年	-3020
影儿	-3021
悲伤	-3022
惹人	-3023
慌张	-3024
成一	-3025
打的	-3026
拐子	-3027
摆上	-3028
文官	-3029
斗篷	-3030
旧年	-3031
是极	-3032
更有	-3033
更比	-3034
未及	-3035
本事	-3036
李婶	-3037
来罢	-3038
泪痕	-3039
洗手	-3040
游玩	-3041
灯笼	-3042
狗儿	-3043
玫瑰	-3044
甚至	-3045
画儿	-3046
痛哭	-3047
白的	-3048
的气	-3049
看书	-3050
窗下	-3051
等她	-3052
细问	-3053
而不	-3054
肚子	-3055
自古	-3056
落泪	-3057
裙子	-3058
詹光	-3059
让她	-3060
请医	-3061
请教	-3062
走的	-3063
走着	-3064
跪着	-3065
那位	-3066
都没	-3067
都道	-3068
颦儿	-3069
风筝	-3070
骨肉	-3071
麒麟	-3072
齐备	-3073
▁雨村	-3074
上夜的	-3075
不得的	-3076
不相干	-3077
也只好	-3078
书房里	-3079
了一半	-3080
了一日	-3081
了一杯	-3082
二十个	-3083
只不过	-3084
叫袭人	-3085
和宝钗	-3086
回去罢	-3087
因问道	-3088
在宝玉	-3089
大家又	-3090
奴才们	-3091
好孩子	-3092
宝玉一	-3093
家里的	-3094
怪不得	-3095
我们也	-3096
我去了	-3097
我替你	-3098
暗暗的	-3099
说闲话	-3100
这几个	-3101
邢大舅	-3102
那小厮	-3103
那里有	-3104
▁林黛玉	-3105
▁王夫人	-3106
▁至次日	-3107
也不知是	-3108
亲家太太	-3109
你们只管	-3110
你在这里	-3111
俗语说的	-3112
只见黛玉	-3113
咱们两个	-3114
宝玉见了	-3115
我也不敢	-3116
滴下泪来	-3117
老太太说	-3118
说了出来	-3119
这还了得	-3120
那里来的	-3121
只见王夫人	-3122
这是怎么说	-3123
”“	-3124
一双	-3125
一贴	-3126
下处	-3127
不吃	-3128
不容	-3129
不惯	-3130
不时	-3131
不远	-3132
不顾	-3133
世上	-3134
世人	-3135
世兄	-3136
两家	-3137
两手	-3138
之上	-3139
之地	-3140
之际	-3141
也可	-3142
乱叫	-3143
二门	-3144
人人	-3145
从今	-3146
伤了	-3147
但凡	-3148
住下	-3149
你到	-3150
便拉	-3151
便都	-3152
信了	-3153
俱是	-3154
入了	-3155
八月	-3156
其意	-3157
再请	-3158
出家	-3159
功课	-3160
十四	-3161
即命	-3162
却不	-3163
原要	-3164
厨房	-3165
去看	-3166
取出	-3167
叫做	-3168
可别	-3169
叹息	-3170
吃去	-3171
唱戏	-3172
四儿	-3173
因叫	-3174
因她	-3175
因想	-3176
外甥	-3177
大概	-3178
天恩	-3179
奶妈	-3180
她这	-3181
妃子	-3182
婆娘	-3183
字迹	-3184
家事	-3185
寻死	-3186
尚有	-3187
就算	-3188
常常	-3189
幻境	-3190
当家	-3191
待书	-3192
得去	-3193
御史	-3194
心肠	-3195
我见	-3196
扶了	-3197
拭泪	-3198
接过	-3199
携了	-3200
方便	-3201
方散	-3202
晓得	-3203
服药	-3204
来家	-3205
此言	-3206
活计	-3207
清客	-3208
灵前	-3209
燕窝	-3210
生出	-3211
的情	-3212
的花	-3213
皆系	-3214
着你	-3215
知她	-3216
第三	-3217
脱了	-3218
若干	-3219
茶盘	-3220
莫若	-3221
蠢物	-3222
要是	-3223
设着	-3224
诗词	-3225
说给	-3226
调治	-3227
走动	-3228
趁早	-3229
迎接	-3230
违拗	-3231
连个	-3232
连连	-3233
送你	-3234
送出	-3235
通共	-3236
那知	-3237
重了	-3238
金刚	-3239
银两	-3240
随后	-3241
露出	-3242
饭来	-3243
魂魄	-3244
▁这日	-3245
》、《	-3246
一个是	-3247
一块儿	-3248
不多时	-3249
也不便	-3250
了一块	-3251
了一顿	-3252
了两声	-3253
了几句	-3254
了没有	-3255
些闲话	-3256
他们的	-3257
你今儿	-3258
你们都	-3259
你这一	-3260
保不住	-3261
凤姐忙	-3262
只有一	-3263
哥儿的	-3264
姨奶奶	-3265
宝玉和	-3266
就忘了	-3267
得罪了	-3268
怎么个	-3269
我正要	-3270
我这一	-3271
所以才	-3272
据我看	-3273
明儿再	-3274
有人来	-3275
有造化	-3276
李宫裁	-3277
正是呢	-3278
没有人	-3279
满屋里	-3280
现成的	-3281
的人都	-3282
红玉道	-3283
衙门里	-3284
请老爷	-3285
谁叫你	-3286
贾母说	-3287
还不知	-3288
这园子	-3289
这才是	-3290
这时候	-3291
遣人来	-3292
那媳妇	-3293
问了好	-3294
一宿无话	-3295
上夜的人	-3296
什么相干	-3297
只见凤姐	-3298
听见这话	-3299
如今且说	-3300
没有的事	-3301
虽如此说	-3302
袭人听了	-3303
说话之间	-3304
回到自己房中	-3305
的话说了一遍	-3306
,《	-3307
一眼	-3308
一趟	-3309
一连	-3310
一闻	-3311
丈夫	-3312
上次	-3313
不与	-3314
不识	-3315
世面	-3316
两位	-3317
两次	-3318
丸药	-3319
之名	-3320
之态	-3321
也忙	-3322
了眼	-3323
了酒	-3324
五六	-3325
今夜	-3326
以来	-3327
住的	-3328
何妨	-3329
你该	-3330
偏偏	-3331
全了	-3332
册子	-3333
凭他	-3334
分了	-3335
别管	-3336
包袱	-3337
匾额	-3338
原委	-3339
又忙	-3340
发怔	-3341
各样	-3342
同你	-3343
喝道	-3344
回答	-3345
她了	-3346
官的	-3347
宝贝	-3348
害臊	-3349
已将	-3350
已有	-3351
带累	-3352
年下	-3353
应该	-3354
府上	-3355
当初	-3356
当时	-3357
待我	-3358
得着	-3359
必得	-3360
忙去	-3361
忙得	-3362
找了	-3363
掌灯	-3364
改了	-3365
政老	-3366
无心	-3367
日期	-3368
旧病	-3369
早又	-3370
时辰	-3371
昨晚	-3372
更衣	-3373
朦胧	-3374
来时	-3375
枕上	-3376
案上	-3377
歪着	-3378
气了	-3379
水溶	-3380
满脸	-3381
点心	-3382
甚是	-3383
生怕	-3384
略略	-3385
知己	-3386
破了	-3387
笑得	-3388
算来	-3389
算计	-3390
素知	-3391
红的	-3392
纸钱	-3393
耽搁	-3394
艰难	-3395
英莲	-3396
藕香	-3397
衙役	-3398
袄儿	-3399
西边	-3400
解释	-3401
记着	-3402
说到	-3403
赏了	-3404
赶到	-3405
趁势	-3406
躺着	-3407
过后	-3408
这人	-3409
这就	-3410
这还	-3411
那小	-3412
都中	-3413
里外	-3414
长进	-3415
闹着	-3416
顺路	-3417
骑马	-3418
鬼祟	-3419
▁到了	-3420
▁那时	-3421
▁鸳鸯	-3422
一面想	-3423
上上下	-3424
下来了	-3425
不敢说	-3426
为这个	-3427
也未必	-3428
书房中	-3429
了两口	-3430
众婆子	-3431
但只是	-3432
你们也	-3433
倒不如	-3434
厨房里	-3435
去告诉	-3436
叫什么	-3437
吩咐了	-3438
听这话	-3439
在旁边	-3440
坐了一	-3441
多着呢	-3442
大姐儿	-3443
头一件	-3444
好些了	-3445
孩子们	-3446
尤老娘	-3447
我们都	-3448
我告诉	-3449
探春等	-3450
明白人	-3451
晴雯等	-3452
有多少	-3453
有年纪	-3454
有我呢	-3455
有许多	-3456
林丫头	-3457
梳洗了	-3458
椅子上	-3459
比别人	-3460
王一贴	-3461
王熙凤	-3462
的人家	-3463
的话来	-3464
睁开眼	-3465
睡不着	-3466
第二件	-3467
管事的	-3468
莺儿道	-3469
见黛玉	-3470
这个话	-3471
这倒是	-3472
这可是	-3473
顾不得	-3474
预备下	-3475
黛玉便	-3476
黛玉又	-3477
了不得了	-3478
众人听说	-3479
作什么呢	-3480
只有一个	-3481
哪里知道	-3482
回至房中	-3483
怎么样了	-3484
打听打听	-3485
滚下泪来	-3486
老婆子们	-3487
众人都笑了	-3488
答应着去了	-3489
金桂的母亲	-3490
--	-3491
一共	-3492
一字	-3493
一所	-3494
一旁	-3495
一本	-3496
一气	-3497
一群	-3498
一问	-3499
不乐	-3500
不差	-3501
不开	-3502
不真	-3503
不闻	-3504
之礼	-3505
亏你	-3506
些的	-3507
从头	-3508
仪门	-3509
体贴	-3510
何人	-3511
你竟	-3512
依了	-3513
便觉	-3514
修行	-3515
做得	-3516
先去	-3517
八个	-3518
关门	-3519
内有	-3520
再看	-3521
再问	-3522
冷笑	-3523
出园	-3524
刚要	-3525
前后	-3526
劝我	-3527
十七	-3528
十三	-3529
十九	-3530
去瞧	-3531
去问	-3532
又往	-3533
又无	-3534
又骂	-3535
变了	-3536
只叫	-3537
只知	-3538
可有	-3539
同了	-3540
向来	-3541
周到	-3542
和人	-3543
咕咕	-3544
唧唧	-3545
唬的	-3546
喝着	-3547
因我	-3548
圈儿	-3549
大姐	-3550
奇事	-3551
好似	-3552
好好	-3553
子呢	-3554
孽障	-3555
完事	-3556
宗祠	-3557
家产	-3558
将就	-3559
尊重	-3560
展眼	-3561
工部	-3562
已到	-3563
已定	-3564
帐子	-3565
帖子	-3566
开心	-3567
彩明	-3568
往年	-3569
忘八	-3570
忙又	-3571
忙赶	-3572
念头	-3573
恨得	-3574
惯了	-3575
想头	-3576
想想	-3577
成个	-3578
我劝	-3579
我家	-3580
我自	-3581
手一	-3582
手来	-3583
打彩	-3584
把脸	-3585
抽身	-3586
拿些	-3587
摆酒	-3588
方知	-3589
无处	-3590
无妨	-3591
日日	-3592
时侯	-3593
是好	-3594
暖阁	-3595
有不	-3596
有好	-3597
有心	-3598
有钱	-3599
本家	-3600
来历	-3601
来领	-3602
棺材	-3603
模样	-3604
正面	-3605
此是	-3606
每年	-3607
没好	-3608
洗脸	-3609
活着	-3610
海疆	-3611
游廊	-3612
焦大	-3613
照着	-3614
爱吃	-3615
珠儿	-3616
生在	-3617
相逢	-3618
省些	-3619
真了	-3620
着的	-3621
着脸	-3622
睡罢	-3623
碧痕	-3624
示下	-3625
神魂	-3626
称赞	-3627
空空	-3628
素云	-3629
终究	-3630
绣橘	-3631
翻来	-3632
胡思	-3633
至今	-3634
至晚	-3635
花自	-3636
芸儿	-3637
芹儿	-3638
茯苓	-3639
菊花	-3640
落花	-3641
蓉儿	-3642
要说	-3643
认了	-3644
试试	-3645
说与	-3646
说过	-3647
谁去	-3648
谁的	-3649
起了	-3650
起的	-3651
躺下	-3652
过门	-3653
迎面	-3654
还未	-3655
锦衣	-3656
长了	-3657
青儿	-3658
香袋	-3659
一个个	-3660
一定是	-3661
三个字	-3662
三四个	-3663
上来了	-3664
不免又	-3665
不得闲	-3666
不理论	-3667
与黛玉	-3668
也没见	-3669
了一看	-3670
了一阵	-3671
了几天	-3672
了几日	-3673
了出去	-3674
人人都	-3675
你姐姐	-3676
你父亲	-3677
便出来	-3678
便有些	-3679
别的事	-3680
原来这	-3681
又气又	-3682
又添了	-3683
只当是	-3684
吃了半	-3685
吃了酒	-3686
和我们	-3687
和我说	-3688
回房去	-3689
在贾母	-3690
大好了	-3691
如今我	-3692
家去了	-3693
将方才	-3694
小丫鬟	-3695
微微的	-3696
必定是	-3697
恨不得	-3698
我出去	-3699
我又不	-3700
房里的	-3701
才知道	-3702
拿了来	-3703
拿什么	-3704
收拾了	-3705
有两个	-3706
有的说	-3707
死去活	-3708
爬起来	-3709
猜着了	-3710
的人来	-3711
的小厮	-3712
竟不能	-3713
精打彩	-3714
翠缕道	-3715
藕香榭	-3716
要什么	-3717
说起来	-3718
过日子	-3719
迎上来	-3720
这也不	-3721
这如今	-3722
进园来	-3723
进来的	-3724
那边的	-3725
那里就	-3726
那里肯	-3727
都是些	-3728
香菱道	-3729
鬼祟祟	-3730
▁原来这	-3731
上上下下	-3732
不知好歹	-3733
不知道的	-3734
也就罢了	-3735
你林妹妹	-3736
到王夫人	-3737
只见贾母	-3738
吓了一跳	-3739
在那里呢	-3740
外孙女儿	-3741
女孩子们	-3742
宝玉忙道	-3743
没了主意	-3744
流下泪来	-3745
的了不得	-3746
鬼鬼祟祟	-3747
▁宝玉看了	-3748
刘姥姥笑道	-3749
薛姨妈听了	-3750
,”	-3751
▁〔	-3752
▁贾	-3753
▁这	-3754
一套	-3755
一死	-3756
一碗	-3757
一道	-3758
三千	-3759
上京	-3760
不发	-3761
不叫	-3762
不合	-3763
不已	-3764
不甚	-3765
不给	-3766
不配	-3767
世职	-3768
东府	-3769
东风	-3770
两杯	-3771
两样	-3772
中来	-3773
为着	-3774
之内	-3775
之子	-3776
之孙	-3777
也多	-3778
书子	-3779
买办	-3780
亲密	-3781
人事	-3782
他呢	-3783
他道	-3784
仙姑	-3785
任意	-3786
住在	-3787
你有	-3788
侍者	-3789
便与	-3790
促狭	-3791
保养	-3792
假意	-3793
儿上	-3794
先到	-3795
关系	-3796
养神	-3797
再作	-3798
冷了	-3799
几位	-3800
凤凰	-3801
出个	-3802
出城	-3803
出嫁	-3804
出息	-3805
刑部	-3806
到他	-3807
到她	-3808
动静	-3809
劳乏	-3810
又被	-3811
台上	-3812
叹气	-3813
吃得	-3814
吃罢	-3815
名姓	-3816
命她	-3817
和气	-3818
喜的	-3819
四面	-3820
因他	-3821
在他	-3822
垂泪	-3823
埋怨	-3824
堂官	-3825
复了	-3826
多大	-3827
多病	-3828
多说	-3829
大惊	-3830
大病	-3831
天亮	-3832
天明	-3833
好不	-3834
好看	-3835
姻缘	-3836
娘子	-3837
娼妇	-3838
安了	-3839
安稳	-3840
家内	-3841
家眷	-3842
察院	-3843
小戏	-3844
尝尝	-3845
就像	-3846
就如	-3847
就连	-3848
山子	-3849
崽子	-3850
巴巴	-3851
带去	-3852
年的	-3853
开恩	-3854
当的	-3855
当面	-3856
得上	-3857
心酸	-3858
快别	-3859
快来	-3860
怀内	-3861
怎奈	-3862
总没	-3863
意外	-3864
慌得	-3865
懒待	-3866
戏的	-3867
我为	-3868
打得	-3869
抱住	-3870
择了	-3871
掩了	-3872
搭讪	-3873
摇摇	-3874
放声	-3875
散散	-3876
文书	-3877
料着	-3878
新奇	-3879
方可	-3880
无趣	-3881
时分	-3882
晚生	-3883
更是	-3884
月的	-3885
有病	-3886
极好	-3887
梯己	-3888
正欲	-3889
正理	-3890
毫无	-3891
江南	-3892
灯光	-3893
熟了	-3894
父子	-3895
疏散	-3896
的诗	-3897
盘算	-3898
真正	-3899
石上	-3900
礼的	-3901
竟没	-3902
端了	-3903
管教	-3904
素来	-3905
纵然	-3906
纷纷	-3907
终久	-3908
给的	-3909
络子	-3910
缘故	-3911
脂粉	-3912
脑袋	-3913
脚步	-3914
自思	-3915
落了	-3916
褂子	-3917
要吃	-3918
要死	-3919
走去	-3920
走进	-3921
趣儿	-3922
轮流	-3923
还强	-3924
还等	-3925
进宫	-3926
进益	-3927
远了	-3928
送人	-3929
递给	-3930
道谢	-3931
都好	-3932
酒席	-3933
长的	-3934
靠着	-3935
须要	-3936
领命	-3937
风寒	-3938
馒头	-3939
鸡蛋	-3940
,――	-3941
▁只见	-3942
▁探春	-3943
不住的	-3944
不明白	-3945
也不怕	-3946
也不顾	-3947
也有个	-3948
了一张	-3949
了一碗	-3950
了去了	-3951
了我们	-3952
了过来	-3953
二姑娘	-3954
他的手	-3955
低了头	-3956
你们这	-3957
你出去	-3958
你奶奶	-3959
你这话	-3960
使眼色	-3961
写出来	-3962
凤姐也	-3963
凤姐的	-3964
到如今	-3965
又听见	-3966
又来了	-3967
又问道	-3968
叫人去	-3969
吃了茶	-3970
吩咐道	-3971
听见你	-3972
回太太	-3973
回头向	-3974
回来再	-3975
太太和	-3976
她母亲	-3977
如今要	-3978
宝蟾道	-3979
家下人	-3980
就走了	-3981
平儿也	-3982
我想着	-3983
找不着	-3984
把这个	-3985
拿了去	-3986
放了心	-3987
李婶娘	-3988
汗巾子	-3989
没有了	-3990
炕沿上	-3991
的生日	-3992
磕了头	-3993
给我们	-3994
老子娘	-3995
自己又	-3996
若不是	-3997
见宝钗	-3998
说得是	-3999
说话呢	-4000
请二爷	-4001
请太太	-4002
请贾母	-4003
贾母因	-4004
过来的	-4005
还只管	-4006
这两天	-4007
那一年	-4008
都笑了	-4009
金桂道	-4010
院子里	-4011
难为你	-4012
雨村道	-4013
黛玉忙	-4014
一把拉住	-4015
众人都说	-4016
到这里来	-4017
告诉了她	-4018
回了太太	-4019
在王夫人	-4020
在这里呢	-4021
坐了一坐	-4022
大观园中	-4023
如何使得	-4024
得了不得	-4025
我们家里	-4026
手里拿着	-4027
拍手笑道	-4028
晴雯笑道	-4029
有什么话	-4030
死去活来	-4031
王夫人又	-4032
珍大奶奶	-4033
的是什么	-4034
笑了一笑	-4035
自不必说	-4036
薛姨妈等	-4037
贾母因问	-4038
还是这么	-4039
这也罢了	-4040
麝月笑道	-4041
宝玉听了这话	-4042
:’	-4043
▁因	-4044
》《	-4045
一叠	-4046
一只	-4047
一班	-4048
三字	-4049
三月	-4050
三爷	-4051
上炕	-4052
下棋	-4053
下雪	-4054
不枉	-4055
不犯	-4056
不舍	-4057
不负	-4058
不迟	-4059
与众	-4060
世翁	-4061
东道	-4062
主仆	-4063
主儿	-4064
之下	-4065
之日	-4066
了事	-4067
了心	-4068
亏得	-4069
些儿	-4070
亲身	-4071
人品	-4072
人情	-4073
他那	-4074
令郎	-4075
传进	-4076
作揖	-4077
你一	-4078
你吃	-4079
佳人	-4080
依言	-4081
便先	-4082
便用	-4083
倒觉	-4084
做个	-4085
偷着	-4086
傻子	-4087
像个	-4088
先儿	-4089
入官	-4090
公道	-4091
再四	-4092
再过	-4093
凡有	-4094
出这	-4095
分头	-4096
刚到	-4097
力的	-4098
办去	-4099
动手	-4100
半夜	-4101
原系	-4102
去说	-4103
取去	-4104
口声	-4105
古董	-4106
只装	-4107
可恨	-4108
可比	-4109
各各	-4110
各房	-4111
吴新	-4112
呈上	-4113
哄我	-4114
嘴儿	-4115
嘴巴	-4116
嘴的	-4117
四两	-4118
围屏	-4119
围着	-4120
土地	-4121
在大	-4122
在那	-4123
坐车	-4124
声儿	-4125
外任	-4126
大愈	-4127
她一	-4128
她娘	-4129
她要	-4130
好话	-4131
妆奁	-4132
子一	-4133
官员	-4134
实时	-4135
宫里	-4136
封肃	-4137
小时	-4138
少了	-4139
就用	-4140
尽着	-4141
席上	-4142
应嘉	-4143
应着	-4144
廊上	-4145
廊下	-4146
开口	-4147
弄到	-4148
当中	-4149
得来	-4150
怀古	-4151
想要	-4152
意的	-4153
我好	-4154
我怕	-4155
我最	-4156
我白	-4157
所在	-4158
打她	-4159
找到	-4160
把他	-4161
抱厦	-4162
抱着	-4163
拉她	-4164
拜寿	-4165
提笔	-4166
搪塞	-4167
携手	-4168
撒花	-4169
斟酌	-4170
新闻	-4171
无干	-4172
无闻	-4173
既有	-4174
早早	-4175
晌午	-4176
景况	-4177
暗中	-4178
有此	-4179
服了	-4180
杏花	-4181
来得	-4182
果品	-4183
查问	-4184
根基	-4185
正事	-4186
死后	-4187
殷勤	-4188
气色	-4189
没得	-4190
没来	-4191
流泪	-4192
添上	-4193
溺爱	-4194
牡丹	-4195
特来	-4196
猩毡	-4197
猫儿	-4198
王氏	-4199
玩去	-4200
珍宝	-4201
理会	-4202
疼她	-4203
痴情	-4204
白日	-4205
的也	-4206
的字	-4207
的药	-4208
相伴	-4209
相好	-4210
相看	-4211
真切	-4212
着忙	-4213
种种	-4214
穿堂	-4215
端详	-4216
笑的	-4217
红香	-4218
给人	-4219
缠绵	-4220
耐烦	-4221
耳边	-4222
胡闹	-4223
腰门	-4224
自悔	-4225
色的	-4226
苏州	-4227
荣二	-4228
荷叶	-4229
蔷薇	-4230
行了	-4231
要求	-4232
该罚	-4233
谁不	-4234
费事	-4235
赌钱	-4236
赏月	-4237
起个	-4238
跟随	-4239
轻薄	-4240
辉煌	-4241
这回	-4242
这番	-4243
送与	-4244
遇着	-4245
钥匙	-4246
铺盖	-4247
长史	-4248
问着	-4249
陪房	-4250
青埂	-4251
靠背	-4252
风雨	-4253
鼻子	-4254
’,‘	-4255
”、“	-4256
▁二人	-4257
▁贾蓉	-4258
。――	-4259
一个字	-4260
一回儿	-4261
不喜欢	-4262
不得已	-4263
不认得	-4264
不过来	-4265
东西去	-4266
丢开手	-4267
两口子	-4268
也不可	-4269
也不曾	-4270
也不枉	-4271
也不要	-4272
也使得	-4273
也无益	-4274
也来了	-4275
也没了	-4276
了两三	-4277
了两天	-4278
了什么	-4279
二十两	-4280
亲戚们	-4281
什么是	-4282
从那边	-4283
众小厮	-4284
你们家	-4285
值什么	-4286
再不能	-4287
几个字	-4288
凤姐因	-4289
别处去	-4290
到那边	-4291
又说了	-4292
只得又	-4293
只见那	-4294
叫了来	-4295
吃一杯	-4296
吴新登	-4297
和你们	-4298
和平儿	-4299
和袭人	-4300
喜不自	-4301
回家来	-4302
在心里	-4303
坐一坐	-4304
坐起来	-4305
她出去	-4306
好了些	-4307
好姑娘	-4308
宝玉方	-4309
宝玉来	-4310
宝玉说	-4311
宝钗便	-4312
并几个	-4313
当铺里	-4314
心里也	-4315
怎么处	-4316
我今日	-4317
我哪里	-4318
我母亲	-4319
我的话	-4320
我记得	-4321
打了个	-4322
拍手道	-4323
拿起来	-4324
文官等	-4325
是我的	-4326
是谁的	-4327
有一种	-4328
殊不知	-4329
点了一	-4330
琴姑娘	-4331
用之物	-4332
的事了	-4333
的婆子	-4334
的媳妇	-4335
眼圈儿	-4336
秋纹道	-4337
等不得	-4338
自己却	-4339
舅太爷	-4340
花自芳	-4341
虽如此	-4342
袭人见	-4343
要紧的	-4344
说话的	-4345
贾环道	-4346
赔不是	-4347
赵嬷嬷	-4348
跟着我	-4349
还罢了	-4350
这点子	-4351
遣人去	-4352
那里的	-4353
都有了	-4354
里头的	-4355
银子来	-4356
难为他	-4357
鸳鸯的	-4358
麝月等	-4359
▁刘姥姥	-4360
也没什么	-4361
于是大家	-4362
倒了茶来	-4363
原字为左	-4364
只得回来	-4365
听到这里	-4366
和老太太	-4367
哭了一场	-4368
坐了一回	-4369
太太跟前	-4370
女孩儿家	-4371
心里想道	-4372
忽又想起	-4373
换了衣服	-4374
掉下泪来	-4375
明日一早	-4376
王夫人也	-4377
着老太太	-4378
给老太太	-4379
贾母房中	-4380
还不知道	-4381
连我也不	-4382
香菱笑道	-4383
鲍二家的	-4384
摸不着头脑	-4385
老太太那边	-4386
老太太那里	-4387
这么大年纪	-4388
》;	-4389
一次	-4390
一篇	-4391
一股	-4392
七言	-4393
下落	-4394
下马	-4395
不小	-4396
不收	-4397
不服	-4398
不离	-4399
不通	-4400
且别	-4401
中觉	-4402
之状	-4403
之罪	-4404
之语	-4405
书办	-4406
乱想	-4407
二房	-4408
二更	-4409
亏了	-4410
五言	-4411
些来	-4412
亦不	-4413
亦可	-4414
亦无	-4415
亦系	-4416
人参	-4417
人氏	-4418
人间	-4419
他既	-4420
传话	-4421
伤起	-4422
你听	-4423
你才	-4424
保佑	-4425
俞禄	-4426
倒把	-4427
倒说	-4428
先来	-4429
内外	-4430
写道	-4431
凄凉	-4432
几百	-4433
出身	-4434
出阁	-4435
分儿	-4436
分离	-4437
利钱	-4438
别是	-4439
到那	-4440
前人	-4441
医生	-4442
单子	-4443
单管	-4444
南京	-4445
原为	-4446
去世	-4447
去取	-4448
又在	-4449
又大	-4450
发作	-4451
口道	-4452
只留	-4453
只看	-4454
可叹	-4455
吁吁	-4456
咬牙	-4457
哭喊	-4458
唠叨	-4459
喜悦	-4460
四娘	-4461
团圆	-4462
围随	-4463
在京	-4464
在前	-4465
在她	-4466
垂头	-4467
塞责	-4468
声张	-4469
大字	-4470
大礼	-4471
太妃	-4472
太平	-4473
央求	-4474
夹道	-4475
奈何	-4476
奉旨	-4477
好呢	-4478
好笑	-4479
妯娌	-4480
婆媳	-4481
子儿	-4482
子去	-4483
子孙	-4484
字的	-4485
安分	-4486
安身	-4487
宝叔	-4488
家了	-4489
宽慰	-4490
小小	-4491
尚荣	-4492
就打	-4493
已死	-4494
已知	-4495
常说	-4496
年老	-4497
幸喜	-4498
床前	-4499
廊檐	-4500
开的	-4501
弄了	-4502
张口	-4503
心神	-4504
必须	-4505
忌讳	-4506
怔了	-4507
怪的	-4508
总是	-4509
悠悠	-4510
悲戚	-4511
想了	-4512
我听	-4513
我妈	-4514
我那	-4515
戴着	-4516
扶起	-4517
把心	-4518
换上	-4519
排场	-4520
接来	-4521
推他	-4522
提着	-4523
揭起	-4524
敢是	-4525
断了	-4526
方罢	-4527
无声	-4528
旧的	-4529
是一	-4530
昼夜	-4531
有余	-4532
有情	-4533
未见	-4534
村庄	-4535
来求	-4536
查看	-4537
栏杆	-4538
模糊	-4539
欠身	-4540
正该	-4541
此话	-4542
死人	-4543
比你	-4544
比我	-4545
活了	-4546
淫妇	-4547
渐次	-4548
温习	-4549
满口	-4550
满屋	-4551
漱盂	-4552
灵柩	-4553
点缀	-4554
热的	-4555
猜着	-4556
玲珑	-4557
生死	-4558
疼得	-4559
痰盒	-4560
的么	-4561
的这	-4562
相与	-4563
相貌	-4564
看你	-4565
眼中	-4566
碟子	-4567
穿戴	-4568
竟有	-4569
笔墨	-4570
等他	-4571
管事	-4572
绢子	-4573
羞得	-4574
老尼	-4575
脏了	-4576
脚的	-4577
自便	-4578
舌头	-4579
芭蕉	-4580
花样	-4581
荣华	-4582
落得	-4583
虽好	-4584
街上	-4585
要来	-4586
说这	-4587
请问	-4588
谨慎	-4589
贾菌	-4590
起坐	-4591
趁此	-4592
越想	-4593
跺脚	-4594
软了	-4595
过活	-4596
迎着	-4597
近因	-4598
远近	-4599
连夜	-4600
送信	-4601
逼着	-4602
遂心	-4603
里边	-4604
重重	-4605
金钏	-4606
针黹	-4607
钱来	-4608
长安	-4609
阶下	-4610
除非	-4611
难以	-4612
静静	-4613
首饰	-4614
鸦雀	-4615
▁可巧	-4616
▁紫鹃	-4617
▁说毕	-4618
》。”	-4619
上写着	-4620
不上来	-4621
不承望	-4622
不理他	-4623
不觉的	-4624
与凤姐	-4625
两句话	-4626
主子的	-4627
了一大	-4628
了我的	-4629
二叔叔	-4630
从哪里	-4631
从此后	-4632
从那里	-4633
代儒道	-4634
众丫鬟	-4635
你也该	-4636
你就是	-4637
便上来	-4638
便叫人	-4639
便吩咐	-4640
倒不好	-4641
再不敢	-4642
出去的	-4643
出来说	-4644
原是个	-4645
只见她	-4646
可是呢	-4647
各人的	-4648
呜呜咽	-4649
喘吁吁	-4650
四个人	-4651
回明了	-4652
回来的	-4653
在身上	-4654
在里间	-4655
大姑娘	-4656
奶奶说	-4657
她们去	-4658
妈妈们	-4659
姊妹等	-4660
姐姐的	-4661
学房里	-4662
将宝玉	-4663
小子们	-4664
就说我	-4665
差不多	-4666
得了意	-4667
慌张张	-4668
我一个	-4669
我们就	-4670
我们是	-4671
我何曾	-4672
房里来	-4673
扎挣着	-4674
有一件	-4675
李贵等	-4676
沁芳亭	-4677
没有个	-4678
漱了口	-4679
的一般	-4680
的名字	-4681
的好处	-4682
知宝玉	-4683
算不得	-4684
老爷们	-4685
自己便	-4686
至次日	-4687
茯苓霜	-4688
虽不能	-4689
言语了	-4690
说这些	-4691
请奶奶	-4692
贾蔷道	-4693
赖尚荣	-4694
赵堂官	-4695
跑进来	-4696
还有一	-4697
还记得	-4698
这一日	-4699
这个人	-4700
这块玉	-4701
那一天	-4702
那屋里	-4703
那黛玉	-4704
都不是	-4705
都笑说	-4706
青埂峰	-4707
一径去了	-4708
不知怎么	-4709
不等说完	-4710
也不过是	-4711
作了一个	-4712
你不知道	-4713
只见贾琏	-4714
史湘云道	-4715
告诉我们	-4716
呜呜咽咽	-4717
回明贾母	-4718
太虚幻境	-4719
宝钗听说	-4720
小孩子家	-4721
慌慌张张	-4722
我且问你	-4723
我知道了	-4724
既这么说	-4725
旺儿媳妇	-4726
明儿一早	-4727
是个什么	-4728
点头叹道	-4729
点头笑道	-4730
爷儿两个	-4731
王夫人处	-4732
空空道人	-4733
紫鹃姐姐	-4734
胡思乱想	-4735
见了这般	-4736
贾珍笑道	-4737
赖大家的	-4738
身上不好	-4739
这可不是	-4740
述了一遍	-4741
门上的人	-4742
闹出事来	-4743
鸳鸯笑道	-4744
▁凤姐听了	-4745
▁如今且说	-4746
众人都笑道	-4747
答应了一声	-4748
?‘	-4749
一万	-4750
一些	-4751
一壁	-4752
一来	-4753
一桌	-4754
三年	-4755
上司	-4756
上用	-4757
下子	-4758
下手	-4759
不从	-4760
不作	-4761
不宁	-4762
不明	-4763
中有	-4764
中秋	-4765
中间	-4766
之女	-4767
之症	-4768
也看	-4769
也觉	-4770
书上	-4771
买了	-4772
了嘴	-4773
事多	-4774
亲的	-4775
什子	-4776
从没	-4777
以致	-4778
众位	-4779
但见	-4780
何用	-4781
作些	-4782
作辞	-4783
使的	-4784
供给	-4785
便一	-4786
便去	-4787
便自	-4788
便骂	-4789
做主	-4790
偷的	-4791
像你	-4792
元宵	-4793
全无	-4794
八字	-4795
养着	-4796
再有	-4797
冷的	-4798
冷眼	-4799
几千	-4800
几声	-4801
出些	-4802
刁钻	-4803
别提	-4804
别致	-4805
到我	-4806
刻薄	-4807
剂药	-4808
劝她	-4809
办了	-4810
勾起	-4811
包管	-4812
千古	-4813
半刻	-4814
原说	-4815
发呆	-4816
只为	-4817
只会	-4818
可好	-4819
吃着	-4820
各有	-4821
名声	-4822
名曰	-4823
周全	-4824
呼唤	-4825
咕咚	-4826
哈哈	-4827
喜事	-4828
嗳呀	-4829
四样	-4830
圣人	-4831
圣恩	-4832
场中	-4833
城里	-4834
大厅	-4835
大笑	-4836
天生	-4837
太过	-4838
失手	-4839
头疼	-4840
女眷	-4841
她妈	-4842
她自	-4843
好端	-4844
姬妾	-4845
子都	-4846
家乡	-4847
家子	-4848
对牌	-4849
对象	-4850
小幺	-4851
尤老	-4852
就叫	-4853
就和	-4854
就跑	-4855
尽心	-4856
山水	-4857
岁的	-4858
带他	-4859
带进	-4860
引得	-4861
弟子	-4862
强盗	-4863
归房	-4864
当今	-4865
当地	-4866
微笑	-4867
忖度	-4868
忘记	-4869
快叫	-4870
快拿	-4871
总不	-4872
恒王	-4873
悲感	-4874
惊疑	-4875
懒的	-4876
我常	-4877
我罢	-4878
或可	-4879
或如	-4880
才得	-4881
打个	-4882
打他	-4883
报了	-4884
拜了	-4885
接待	-4886
掷下	-4887
支持	-4888
料定	-4889
无缘	-4890
明了	-4891
明明	-4892
昏昏	-4893
是为	-4894
是以	-4895
是最	-4896
是非	-4897
有名	-4898
有我	-4899
杯来	-4900
楼上	-4901
歇下	-4902
歇了	-4903
法师	-4904
洗了	-4905
活的	-4906
浊物	-4907
清香	-4908
火上	-4909
火盆	-4910
焚香	-4911
照料	-4912
王府	-4913
甚好	-4914
用了	-4915
由着	-4916
疯疯	-4917
疼他	-4918
疼痛	-4919
痴心	-4920
的头	-4921
的要	-4922
盘子	-4923
盥漱	-4924
相思	-4925
看家	-4926
眼见	-4927
着门	-4928
瞧她	-4929
碰在	-4930
碰头	-4931
神情	-4932
禀道	-4933
种子	-4934
穿了	-4935
立意	-4936
竟比	-4937
等候	-4938
等类	-4939
管着	-4940
红尘	-4941
结果	-4942
老亲	-4943
耳朵	-4944
背着	-4945
脉息	-4946
脖子	-4947
脸来	-4948
脸的	-4949
自寻	-4950
舒服	-4951
若何	-4952
茄子	-4953
茶饭	-4954
薄命	-4955
虚名	-4956
虽未	-4957
行令	-4958
行动	-4959
西平	-4960
要强	-4961
要茶	-4962
要见	-4963
见见	-4964
计议	-4965
让了	-4966
讪讪	-4967
设下	-4968
话了	-4969
说个	-4970
说去	-4971
诸公	-4972
谁是	-4973
调养	-4974
贺喜	-4975
走入	-4976
走近	-4977
赶上	-4978
轻易	-4979
轿子	-4980
还叫	-4981
还在	-4982
这时	-4983
这门	-4984
进房	-4985
迷了	-4986
都忙	-4987
都来	-4988
酒后	-4989
锄药	-4990
长得	-4991
问候	-4992
阎王	-4993
限韵	-4994
院外	-4995
随了	-4996
随意	-4997
随手	-4998
隐隐	-4999
难受	-5000
雄奴	-5001
雨水	-5002
青缎	-5003
面如	-5004
顿饭	-5005
风光	-5006
风吹	-5007
饿了	-5008
骂我	-5009
骰子	-5010
鹦哥	-5011
黄昏	-5012
’?”	-5013
▁李纨	-5014
▁第七	-5015
▁第九	-5016
▁第八	-5017
▁薛蟠	-5018
一干人	-5019
一见了	-5020
上去了	-5021
下去了	-5022
不一时	-5023
不了的	-5024
不在意	-5025
不是了	-5026
不理会	-5027
与众人	-5028
与宝钗	-5029
世人都	-5030
东西的	-5031
也不及	-5032
也不少	-5033
也不算	-5034
也不管	-5035
也不觉	-5036
也可以	-5037
也有说	-5038
也算是	-5039
了几个	-5040
些东西	-5041
从后门	-5042
他出来	-5043
众人忙	-5044
你回去	-5045
你说的	-5046
你还不	-5047
倒像是	-5048
做生日	-5049
包勇道	-5050
又不能	-5051
又是个	-5052
取笑儿	-5053
叫平儿	-5054
史姑娘	-5055
吩咐他	-5056
命人将	-5057
命宝玉	-5058
哪里去	-5059
四妹妹	-5060
回去的	-5061
回贾母	-5062
在跟前	-5063
地方儿	-5064
女先儿	-5065
她心里	-5066
好兄弟	-5067
好日子	-5068
好的了	-5069
宝妹妹	-5070
宝玉却	-5071
宝玉只	-5072
宝玉正	-5073
将起来	-5074
小姐的	-5075
就够了	-5076
就是她	-5077
就有了	-5078
就这样	-5079
岂有不	-5080
已有了	-5081
巴巴的	-5082
带了来	-5083
平姐姐	-5084
开了门	-5085
心里却	-5086
忙命人	-5087
忙问道	-5088
想一想	-5089
想必是	-5090
我原是	-5091
我哥哥	-5092
我因为	-5093
我看着	-5094
打死了	-5095
断不肯	-5096
方回来	-5097
是不能	-5098
是有的	-5099
有一番	-5100
有这些	-5101
林如海	-5102
林姐姐	-5103
林家的	-5104
没良心	-5105
洗了手	-5106
猩猩毡	-5107
王大夫	-5108
用不着	-5109
的亲戚	-5110
的原故	-5111
的银子	-5112
瞧瞧去	-5113
知贾母	-5114
笑回道	-5115
笑着道	-5116
笑话儿	-5117
第一个	-5118
给她们	-5119
给贾母	-5120
翻来覆	-5121
老世翁	-5122
老奶奶	-5123
若只管	-5124
蓉哥儿	-5125
薛大爷	-5126
袭人也	-5127
见一个	-5128
许多人	-5129
说的话	-5130
贾府中	-5131
赖嬷嬷	-5132
走上来	-5133
走出来	-5134
赶上来	-5135
越想越	-5136
辜负了	-5137
过贾母	-5138
还有谁	-5139
这东西	-5140
这两件	-5141
这个病	-5142
这么样	-5143
这又是	-5144
连我也	-5145
送过去	-5146
邢姑娘	-5147
那个人	-5148
那眼泪	-5149
那道人	-5150
都没了	-5151
问起来	-5152
一面笑道	-5153
不过是个	-5154
与王夫人	-5155
两个丫头	-5156
两个姑子	-5157
了一口气	-5158
你也不用	-5159
凤姐听说	-5160
只得勉强	-5161
可怜见的	-5162
吃了晚饭	-5163
咱们家里	-5164
咱们这样	-5165
咱们这里	-5166
在园子里	-5167
大夫来了	-5168
大笑起来	-5169
姑娘们的	-5170
宝玉也不	-5171
宝玉心中	-5172
平儿听了	-5173
我在这里	-5174
我这会子	-5175
有些意思	-5176
王夫人忙	-5177
看了一看	-5178
笑个不住	-5179
紫鹃听了	-5180
说了一回	-5181
贾母便说	-5182
贾母便问	-5183
贾蓉之妻	-5184
走到跟前	-5185
赵姨娘道	-5186
这个地方	-5187
这些日子	-5188
那丫头道	-5189
那边去了	-5190
都在这里	-5191
陪笑说道	-5192
▁周瑞家的	-5193
也只得罢了	-5194
也没有什么	-5195
凤姐儿说道	-5196
老太太的事	-5197
鬼鬼祟祟的	-5198
一分	-5199
一切	-5200
一到	-5201
一副	-5202
一名	-5203
一向	-5204
一望	-5205
一段	-5206
一生	-5207
一盆	-5208
上月	-5209
上眼	-5210
上香	-5211
不干	-5212
不待	-5213
不疼	-5214
不肖	-5215
与了	-5216
且看	-5217
世家	-5218
东南	-5219
丧事	-5220
个头	-5221
为他	-5222
之句	-5223
之命	-5224
之所	-5225
之气	-5226
也倒	-5227
也因	-5228
二哥	-5229
二钱	-5230
互相	-5231
五个	-5232
五彩	-5233
五色	-5234
亦如	-5235
亦曾	-5236
亲眼	-5237
人报	-5238
他作	-5239
他倒	-5240
他这	-5241
仙子	-5242
们的	-5243
任凭	-5244
伏在	-5245
会芳	-5246
传出	-5247
伺侯	-5248
体谅	-5249
何方	-5250
你和	-5251
你太	-5252
你把	-5253
你没	-5254
使个	-5255
使他	-5256
供奉	-5257
依允	-5258
依然	-5259
便从	-5260
便接	-5261
便没	-5262
便请	-5263
俗人	-5264
保重	-5265
倒都	-5266
假的	-5267
偏心	-5268
做官	-5269
做梦	-5270
停灵	-5271
儿都	-5272
先就	-5273
先把	-5274
入朝	-5275
公婆	-5276
再走	-5277
冒失	-5278
写的	-5279
冷淡	-5280
冷清	-5281
凑了	-5282
几样	-5283
凭你	-5284
出的	-5285
则声	-5286
初二	-5287
别个	-5288
别了	-5289
别叫	-5290
前去	-5291
剩下	-5292
务必	-5293
勾引	-5294
十年	-5295
十月	-5296
千儿	-5297
千秋	-5298
半月	-5299
历来	-5300
厢房	-5301
又像	-5302
又到	-5303
又去	-5304
又小	-5305
又极	-5306
又笑	-5307
又轻	-5308
反了	-5309
反说	-5310
另有	-5311
叩头	-5312
只以	-5313
只命	-5314
只道	-5315
可就	-5316
吆喝	-5317
合了	-5318
合眼	-5319
后话	-5320
向他	-5321
向外	-5322
含羞	-5323
命里	-5324
四书	-5325
四句	-5326
回京	-5327
因何	-5328
圣贤	-5329
在下	-5330
在我	-5331
地的	-5332
坐的	-5333
墙上	-5334
壁上	-5335
多半	-5336
大书	-5337
失言	-5338
奚落	-5339
好说	-5340
妇人	-5341
妖怪	-5342
妨碍	-5343
妻女	-5344
嫌疑	-5345
子们	-5346
字是	-5347
学着	-5348
安插	-5349
安顿	-5350
家塾	-5351
家宴	-5352
家来	-5353
家计	-5354
宽衣	-5355
对着	-5356
小旦	-5357
小童	-5358
就去	-5359
就往	-5360
左边	-5361
差人	-5362
已去	-5363
带上	-5364
常情	-5365
庵的	-5366
弄鬼	-5367
张材	-5368
待他	-5369
得人	-5370
得他	-5371
得便	-5372
得过	-5373
心坎	-5374
心性	-5375
快把	-5376
念念	-5377
怀中	-5378
性格	-5379
总理	-5380
惦记	-5381
愚人	-5382
懒怠	-5383
我心	-5384
我把	-5385
我给	-5386
我送	-5387
戒指	-5388
手炉	-5389
打你	-5390
打几	-5391
打嘴	-5392
打趣	-5393
托人	-5394
扬州	-5395
找着	-5396
抄了	-5397
抄检	-5398
把手	-5399
折了	-5400
拿住	-5401
挂着	-5402
指头	-5403
指望	-5404
指示	-5405
挨次	-5406
捧过	-5407
接连	-5408
推她	-5409
揭开	-5410
搜检	-5411
改日	-5412
救我	-5413
整理	-5414
断乎	-5415
斯文	-5416
方向	-5417
方好	-5418
旧诗	-5419
早来	-5420
早被	-5421
明月	-5422
春天	-5423
是真	-5424
晦气	-5425
暖和	-5426
更兼	-5427
更又	-5428
更妙	-5429
有限	-5430
望外	-5431
朝廷	-5432
未完	-5433
来寻	-5434
板子	-5435
柳家	-5436
根子	-5437
桌椅	-5438
检点	-5439
椅子	-5440
楼梦	-5441
次后	-5442
正房	-5443
正门	-5444
此人	-5445
此信	-5446
毛病	-5447
水仙	-5448
池中	-5449
满心	-5450
灰鼠	-5451
点灯	-5452
照旧	-5453
照样	-5454
照顾	-5455
爽利	-5456
物儿	-5457
