[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
,	-2.31592
。	-3.45711
:“	-4.07516
的	-4.15632
了	-4.19663
。”	-4.45206
我	-4.71236
来	-4.89498
你	-4.89992
道	-4.9272
不	-5.04444
说	-5.13413
一	-5.13477
又	-5.21543
去	-5.25892
是	-5.3166
也	-5.3864
、	-5.39968
人	-5.41384
这	-5.43905
便	-5.44022
着	-5.44434
宝玉	-5.464
她	-5.47116
他	-5.49658
有	-5.55344
▁	-5.58277
上	-5.6323
子	-5.65793
?”	-5.67407
好	-5.70348
笑道	-5.70712
那	-5.75051
儿	-5.79221
就	-5.82891
在	-5.83836
都	-5.87626
呢	-5.89197
?	-5.89454
得	-5.901
要	-5.90531
大	-5.9766
!	-6.02181
下	-6.06356
等	-6.06912
见	-6.07242
之	-6.16332
只	-6.17048
还	-6.17678
贾母	-6.17882
心	-6.18251
家	-6.19159
出	-6.19369
到	-6.22269
个	-6.23277
!”	-6.23841
因	-6.24807
事	-6.25651
我们	-6.27557
问	-6.29557
叫	-6.30895
看	-6.31994
凤姐	-6.32852
再	-6.34147
忙	-6.36835
倒	-6.38549
过	-6.39995
黛玉	-6.41363
回	-6.41657
可	-6.42947
宝钗	-6.4308
一个	-6.43975
和	-6.45722
小	-6.46647
如今	-6.46998
无	-6.47258
你们	-6.47778
王夫人	-6.4799
头	-6.48023
把	-6.5111
老太太	-6.51704
“	-6.52883
想	-6.538
为	-6.55017
作	-6.55384
才	-6.56311
时	-6.56762
将	-6.57393
中	-6.58126
袭人	-6.59413
罢	-6.60075
吃	-6.60333
两	-6.60711
与	-6.60761
自	-6.61092
贾政	-6.63327
什么	-6.64733
去了	-6.64952
正	-6.65457
没	-6.65733
‘	-6.65947
起来	-6.6618
自己	-6.67113
出来	-6.67423
些	-6.67447
话	-6.67619
方	-6.68355
起	-6.69323
;	-6.7062
只见	-6.70718
先	-6.7194
里	-6.72067
花	-6.72343
姑娘	-6.72587
请	-6.72898
不知	-6.74211
打	-6.74616
多	-6.75982
已	-6.76945
’	-6.77805
手	-6.78596
说道	-6.78642
气	-6.79165
怎么	-6.79496
若	-6.81581
说着	-6.82154
别	-6.82899
也不	-6.82963
平儿	-6.83028
进来	-6.83234
生	-6.85352
太太	-6.86168
贾琏	-6.86763
三	-6.86909
这个	-6.87395
”	-6.87769
天	-6.88028
命	-6.89617
不是	-6.9021
来了	-6.90478
门	-6.91109
前	-6.91145
走	-6.92987
二	-6.93864
用	-6.94684
后	-6.94903
往	-6.95408
一面	-6.96176
老	-6.96226
且	-6.96415
这样	-6.96433
没有	-6.96653
连	-6.96945
拿	-6.98218
听	-6.98313
笑	-6.9949
众人	-7.01782
至	-7.02036
老爷	-7.02454
日	-7.02545
给	-7.02763
从	-7.03443
:	-7.04354
送	-7.05552
早	-7.06017
两个	-7.06202
听了	-7.06729
病	-7.0686
那里	-7.06877
奶奶	-7.07737
却	-7.07824
咱们	-7.08088
情	-7.0858
月	-7.10234
只得	-7.10439
只是	-7.10859
知	-7.11489
听见	-7.11833
大家	-7.12025
内	-7.12647
此	-7.13189
的人	-7.1331
同	-7.13539
谁	-7.13613
年	-7.13659
回来	-7.14491
坐	-7.1477
意	-7.15209
竟	-7.15345
死	-7.16409
向	-7.16671
亲	-7.17259
钱	-7.17732
字	-7.18022
香	-7.18924
酒	-7.19186
虽	-7.19377
比	-7.19491
眼	-7.19801
知道	-7.21715
当	-7.21769
更	-7.22439
所以	-7.23192
身	-7.24733
过来	-7.24795
分	-7.25468
面	-7.25896
他们	-7.26204
书	-7.26639
开	-7.26719
出去	-7.26837
宝玉道	-7.26984
凤姐儿	-7.27907
们	-7.28207
薛姨妈	-7.28453
外	-7.29081
紫鹃	-7.29134
做	-7.29214
找	-7.29818
姐姐	-7.3087
声	-7.31483
四	-7.3383
发	-7.33987
快	-7.3412
心里	-7.34195
名	-7.34305
安	-7.34349
未	-7.35137
如	-7.35342
带	-7.36464
也是	-7.36887
所	-7.37084
何	-7.37613
闹	-7.3769
风	-7.38197
东西	-7.38422
相	-7.3868
并	-7.38892
就是	-7.39759
的话	-7.39767
喜	-7.39964
言	-7.40716
行	-7.41162
贾珍	-7.41288
的事	-7.41289
水	-7.41786
鸳鸯	-7.4179
住	-7.42449
长	-7.42573
不得	-7.42881
原	-7.42991
这里	-7.43065
探春	-7.43151
真	-7.43228
口	-7.43291
进	-7.43531
金	-7.441
亦	-7.44161
玉	-7.44581
见了	-7.44628
一时	-7.44823
二爷	-7.44895
几	-7.44974
哭	-7.45254
管	-7.45323
地	-7.4536
都是	-7.4582
不能	-7.46088
李纨	-7.463
该	-7.46522
今日	-7.46804
本	-7.47431
理	-7.47481
白	-7.47534
房	-7.47539
动	-7.47616
明	-7.47738
常	-7.47745
难	-7.48952
入	-7.48997
处	-7.49431
怕	-7.50548
其	-7.50564
世	-7.50737
不过	-7.50879
丫头	-7.51138
红	-7.51404
于	-7.51684
只管	-7.52385
瞧	-7.52884
她们	-7.52985
尤氏	-7.53333
十	-7.53444
使	-7.53934
官	-7.54185
皆	-7.54305
不敢	-7.54445
冷	-7.5479
而	-7.55464
对	-7.55972
告诉	-7.56345
劝	-7.56534
晴雯	-7.57183
算	-7.58601
求	-7.58703
睡	-7.58873
以	-7.59115
二人	-7.59825
神	-7.59857
茶	-7.60422
说了	-7.61025
不好	-7.62005
还有	-7.6349
这些	-7.64126
接	-7.64393
放	-7.64883
说话	-7.65476
药	-7.65705
如此	-7.65836
今儿	-7.65985
色	-7.65987
定	-7.6626
弄	-7.66348
细	-7.66957
媳妇	-7.67613
传	-7.68368
今	-7.68368
随	-7.68378
哪里	-7.68421
那边	-7.68526
成	-7.68578
点	-7.68839
在这里	-7.68882
半	-7.69105
如何	-7.69271
礼	-7.69666
妹妹	-7.69705
学	-7.70085
故	-7.70115
王	-7.70724
干	-7.7101
是个	-7.71374
信	-7.7194
邢夫人	-7.72168
也有	-7.72855
被	-7.72858
众	-7.73125
么	-7.73779
人家	-7.74227
湘云	-7.74357
者	-7.74467
诗	-7.7452
清	-7.74641
落	-7.74671
待	-7.74745
少	-7.74835
反	-7.75564
散	-7.76755
念	-7.76762
薛蟠	-7.76866
太	-7.7712
香菱	-7.77596
满	-7.77895
既	-7.78434
女	-7.78851
进去	-7.78922
爱	-7.79438
觉	-7.79919
新	-7.80192
会	-7.80864
重	-7.81746
依	-7.81925
我也	-7.82171
几个	-7.82529
五	-7.82991
脸	-7.83147
自然	-7.83399
看见	-7.83619
或	-7.83939
各	-7.83958
银子	-7.85002
到了	-7.85093
不成	-7.85477
寻	-7.85683
遂	-7.86102
尽	-7.86132
旧	-7.86476
戏	-7.86501
远	-7.86502
能	-7.86784
罢了	-7.8684
云	-7.86919
受	-7.87317
那些	-7.87359
然	-7.87533
回去	-7.87568
疼	-7.88123
应	-7.88131
叹	-7.8816
赶	-7.88414
玩	-7.88666
》	-7.89076
《	-7.89076
死了	-7.8931
赏	-7.89395
去罢	-7.89493
性	-7.89717
养	-7.90636
娘	-7.91093
样	-7.91285
吃了	-7.91377
这是	-7.91451
外头	-7.91987
间	-7.92208
张	-7.92232
写	-7.92341
灯	-7.92354
方才	-7.92485
心中	-7.92719
这话	-7.92837
刘姥姥	-7.92923
在那里	-7.93391
办	-7.93439
令	-7.93584
合	-7.93657
麝月	-7.93659
连忙	-7.94121
偏	-7.94567
饭	-7.94609
了一	-7.9461
乱	-7.94935
略	-7.94967
叫人	-7.95011
听说	-7.95033
宝玉笑道	-7.95192
领	-7.9535
直	-7.95405
屋里	-7.95593
别人	-7.95613
让	-7.95865
嘴	-7.96189
不用	-7.9667
这么	-7.96734
家的	-7.96877
必	-7.96961
过去	-7.97449
取	-7.98096
贾蓉	-7.9812
贾	-7.98257
一日	-7.98721
身上	-7.99451
文	-8.00399
穿	-8.00402
果然	-8.00894
还是	-8.01145
于是	-8.01226
平	-8.01504
总	-8.02281
已经	-8.02385
喝	-8.02466
这会子	-8.02648
极	-8.02746
不如	-8.03068
活	-8.03219
画	-8.03282
但	-8.03285
闲	-8.03601
八	-8.03677
带了	-8.04288
瞧瞧	-8.04504
明儿	-8.04844
只有	-8.05091
女儿	-8.05122
林黛玉	-8.05414
我的	-8.05437
谁知	-8.05541
衣	-8.05644
谢	-8.05672
跟前	-8.05752
甚	-8.06558
千	-8.0663
越发	-8.06686
骂	-8.06983
山	-8.07138
边	-8.07361
句	-8.07482
:”	-8.07508
失	-8.07643
有什么	-8.07743
刚	-8.08566
解	-8.08873
马	-8.09172
又是	-8.09251
公	-8.09315
全	-8.0968
提	-8.09797
:‘	-8.10071
实	-8.10159
即	-8.10177
有人	-8.10278
像	-8.10304
里头	-8.10328
家里	-8.10485
上来	-8.10525
毕	-8.10651
路	-8.10657
惜春	-8.10707
凡	-8.10712
贾赦	-8.10713
收	-8.10787
物	-8.10793
近	-8.11139
了一回	-8.11175
跑	-8.11294
主	-8.11691
悲	-8.11769
贾芸	-8.11781
二奶奶	-8.12033
及	-8.12126
喜欢	-8.12263
恩	-8.12271
只怕	-8.12296
一件	-8.12752
西	-8.12761
车	-8.12825
敢	-8.12966
便说	-8.13135
明白	-8.13738
有些	-8.13806
爷	-8.13827
非	-8.13845
不肯	-8.13946
语	-8.14109
省	-8.14674
照	-8.1474
最	-8.14903
买	-8.14911
高	-8.14919
断	-8.14921
灵	-8.14935
哥哥	-8.14961
立	-8.15447
雨村	-8.15501
此时	-8.16057
经	-8.16305
复	-8.1657
不知道	-8.16746
乐	-8.17088
况且	-8.1715
这一	-8.17317
府	-8.1734
次	-8.17498
则	-8.17556
通	-8.17663
就是了	-8.17704
空	-8.17906
来的	-8.17925
难道	-8.18014
打发	-8.18034
倒是	-8.18109
岂不	-8.182
系	-8.18217
拿了	-8.18252
跟	-8.18592
思	-8.18718
恐	-8.18752
脚	-8.18773
似	-8.18821
那个	-8.1884
又说	-8.19111
青	-8.19334
一声	-8.19384
单	-8.19907
叫我	-8.19996
闻	-8.20219
好了	-8.2045
银	-8.20557
夜	-8.20678
素日	-8.21128
才好	-8.21281
说的	-8.21592
百	-8.21595
万	-8.21606
添	-8.21633
指	-8.21753
因此	-8.22064
服	-8.2215
婆子	-8.22206
石	-8.22311
袭人道	-8.22396
也没	-8.22478
怎么样	-8.22637
丫鬟	-8.22711
原是	-8.22908
仙	-8.23306
报	-8.23359
奇	-8.23369
泪	-8.2387
查	-8.23931
梦	-8.23975
数	-8.24544
看着	-8.24547
恨	-8.24555
叫他	-8.24567
仍	-8.24612
说是	-8.24656
岁	-8.25139
周瑞家的	-8.25203
我就	-8.25365
记	-8.2538
贾母道	-8.25476
宝玉听了	-8.25594
强	-8.25728
不觉	-8.25928
到底	-8.26018
一样	-8.2613
姊妹	-8.26235
苦	-8.26256
席	-8.26349
火	-8.26349
小丫头	-8.26768
急	-8.26805
派	-8.26864
兴	-8.27255
有个	-8.27593
主意	-8.27848
房中	-8.27964
想着	-8.28348
只说	-8.28538
轻	-8.28693
宝	-8.29007
首	-8.29116
欲	-8.29215
芳官	-8.29414
便是	-8.29486
看了	-8.2971
拉	-8.30134
一面说	-8.30303
只听	-8.30645
又有	-8.30733
不见	-8.31037
还要	-8.312
迎	-8.31261
一个人	-8.31287
离	-8.31312
明日	-8.31601
若是	-8.31646
看时	-8.31791
为什么	-8.31883
秋	-8.31946
引	-8.31952
怪	-8.32442
因问	-8.32472
偷	-8.32573
得了	-8.3265
不要	-8.32772
告	-8.33135
原来	-8.33381
不必	-8.33403
起身	-8.33704
妈	-8.33759
望	-8.33868
了一个	-8.33995
一句	-8.34038
交	-8.34414
东	-8.3445
终	-8.34462
李	-8.34484
小厮	-8.34488
鬼	-8.3452
贾环	-8.34543
妙玉	-8.34548
果	-8.34682
走来	-8.34803
留	-8.34866
独	-8.35044
流	-8.35117
春	-8.35144
杯	-8.35448
混	-8.35818
配	-8.3583
教	-8.35836
雪雁	-8.35851
一般	-8.3589
多少	-8.36077
目	-8.36492
盘	-8.36501
古	-8.36618
家人	-8.36647
是谁	-8.36861
罪	-8.37162
治	-8.37173
摆	-8.37198
走了	-8.37219
完	-8.37387
房里	-8.37566
下来	-8.37612
的东西	-8.37685
有了	-8.37798
关	-8.37857
俱	-8.37861
位	-8.38435
另	-8.38544
便问	-8.3856
忘了	-8.38667
纸	-8.39217
推	-8.39224
素	-8.39812
假	-8.39918
点头	-8.39931
然后	-8.40081
母	-8.4041
跟着	-8.40446
▁宝玉	-8.40465
托	-8.40593
茗烟	-8.40604
草	-8.4061
法	-8.4081
现	-8.40832
静	-8.41243
任	-8.41299
迎春	-8.4135
转	-8.41425
一回	-8.41591
客	-8.41995
归	-8.42046
以后	-8.42206
’,	-8.42232
正是	-8.42414
嫂子	-8.42514
根	-8.42712
哥儿	-8.42836
孙	-8.43079
忽	-8.43332
惊	-8.43391
包	-8.43408
奴才	-8.43528
亏	-8.4414
洗	-8.44144
窗	-8.44831
珠	-8.44847
光	-8.44855
保	-8.44871
趁	-8.44884
不过是	-8.45067
天天	-8.45346
生气	-8.45544
由	-8.45548
料	-8.45555
呆	-8.45584
按	-8.45597
院	-8.45736
。“	-8.46123
雪	-8.46333
宫	-8.46334
朝	-8.46346
服侍	-8.46365
金桂	-8.46366
十分	-8.46383
丫头们	-8.46892
疑	-8.4708
陪	-8.47215
也就	-8.47518
叫她	-8.47579
很	-8.47619
热	-8.47751
力	-8.47823
胡涂	-8.47834
林	-8.48037
后来	-8.48125
说得	-8.48159
不住	-8.48384
答应了	-8.48457
预备	-8.48581
称	-8.48595
回家	-8.49054
悄悄的	-8.49123
柳	-8.49292
拜	-8.49326
俗	-8.49326
堂	-8.49341
衣服	-8.49366
坐着	-8.49461
差	-8.50085
共	-8.50093
莺儿	-8.50103
飞	-8.50118
齐	-8.50231
林姑娘	-8.50233
坐下	-8.50245
认	-8.50399
打听	-8.50418
拿着	-8.50534
不大	-8.50558
尚	-8.50628
不可	-8.50772
乃	-8.5081
烦	-8.50834
初	-8.50862
烧	-8.50868
收拾	-8.50874
黄	-8.50881
赵姨娘	-8.509
改	-8.50905
请安	-8.50943
作什么	-8.51011
别的	-8.51243
见他	-8.51404
晚	-8.51646
破	-8.51668
忽见	-8.51688
母亲	-8.51824
种	-8.51862
放心	-8.52404
福	-8.52422
结	-8.52429
昨儿	-8.52436
第	-8.52568
回头	-8.52728
答应	-8.52984
二十	-8.53191
端	-8.5321
年纪	-8.53218
题	-8.53256
前儿	-8.5329
大夫	-8.53339
好的	-8.53417
似的	-8.53756
大爷	-8.53954
倘或	-8.54015
露	-8.54019
也都	-8.5442
姑娘们	-8.5442
碗	-8.54757
哄	-8.5478
宝琴	-8.54834
完了	-8.54924
你就	-8.54956
你的	-8.55146
不许	-8.55199
孩子	-8.55367
南	-8.55572
可以	-8.5611
伤	-8.56221
周	-8.56422
过了	-8.56741
见她	-8.56809
各自	-8.56814
外面	-8.56905
儿子	-8.56977
步	-8.5722
兄弟	-8.57228
备	-8.57242
费	-8.5725
可是	-8.57348
笑说	-8.57483
好些	-8.57605
娶	-8.57985
歇	-8.58006
见过	-8.58012
设	-8.58075
深	-8.58306
弟	-8.58851
正说着	-8.58855
余	-8.58862
虽然	-8.59057
哪	-8.59311
听得	-8.59521
才是	-8.59765
不曾	-8.5987
各处	-8.59872
许多	-8.60037
荣	-8.6007
给他	-8.60165
叫你	-8.60333
我说	-8.60383
也不敢	-8.60404
一看	-8.6047
势	-8.60581
床	-8.60589
度	-8.60604
想起	-8.60716
笑着	-8.61044
必是	-8.61125
唤	-8.61344
答	-8.61347
闷	-8.61413
调	-8.61433
雨	-8.61444
宝蟾	-8.61447
绝	-8.6145
变	-8.61452
知道了	-8.61579
怨	-8.62244
岂	-8.62278
轿	-8.62296
恼	-8.62298
虚	-8.62332
命人	-8.62684
送了	-8.62835
园	-8.62906
汤	-8.63159
商议	-8.63186
木	-8.63186
寒	-8.63192
供	-8.63231
每	-8.63487
给我	-8.63852
妈妈	-8.6404
嫌	-8.64044
借	-8.64051
顺	-8.64092
原故	-8.64207
息	-8.64522
抱	-8.64922
妙	-8.64925
装	-8.64939
昨日	-8.64939
痴	-8.64942
折	-8.64946
计	-8.6495
一天	-8.65096
众人都	-8.65568
凤	-8.65702
七	-8.65805
少不得	-8.6598
之事	-8.66351
早已	-8.66425
彩	-8.66687
词	-8.66731
正经	-8.66955
里面	-8.67004
扶	-8.67203
巧	-8.67456
凭	-8.6764
耳	-8.67646
谈	-8.67673
换	-8.68104
带着	-8.68314
便叫	-8.68477
致	-8.68534
短	-8.68536
秦钟	-8.68551
铺	-8.6856
翻	-8.68567
亲戚	-8.68575
支	-8.68581
犯	-8.68585
缘	-8.68611
姨太太	-8.68619
了些	-8.68707
分解	-8.68719
要紧	-8.68911
将来	-8.6911
还不	-8.69309
愿	-8.6942
京	-8.69437
姓	-8.69488
感	-8.69502
回道	-8.69873
地方	-8.69922
宁	-8.70011
曾	-8.70216
越	-8.70383
贼	-8.70386
挂	-8.70423
笔	-8.70464
▁且说	-8.70473
醒	-8.70575
一处	-8.7067
一年	-8.70874
开了	-8.70943
吃饭	-8.71046
无人	-8.71228
却是	-8.71285
皮	-8.71288
兄	-8.71319
讨	-8.71369
怀	-8.71375
候	-8.71506
园中	-8.71517
到这里	-8.71631
件	-8.7164
园里	-8.71656
坐了	-8.71795
给你	-8.72053
是什么	-8.72062
人来	-8.72076
没了	-8.72218
又不	-8.72218
你也	-8.72408
说毕	-8.72468
不管	-8.72519
帐	-8.73252
容	-8.73258
唱	-8.73281
拣	-8.73282
节	-8.73283
贾琏道	-8.74101
海	-8.74245
两个人	-8.74245
私	-8.74251
隔	-8.74268
父母	-8.7437
替	-8.74374
那时	-8.74992
肯	-8.75062
论	-8.75071
抬	-8.75073
次日	-8.75416
府里	-8.75786
和你	-8.76139
舍	-8.76191
九	-8.7621
讲	-8.76221
姨娘	-8.76236
薛蝌	-8.76257
回说	-8.7674
一夜	-8.76746
守	-8.76774
赖	-8.76833
接了	-8.76883
唬	-8.7692
老婆子	-8.76959
试	-8.7721
景	-8.77218
封	-8.7722
楼	-8.7724
影	-8.77261
坐在	-8.77785
四个	-8.77952
走到	-8.78127
垂	-8.78245
赶着	-8.78269
林妹妹	-8.78289
许	-8.78304
的是	-8.78625
上头	-8.78691
几句	-8.78962
招	-8.7923
纵	-8.79277
刻	-8.79365
胡	-8.7939
底下	-8.79436
我还	-8.79592
门上	-8.79708
不着	-8.79727
▁这里	-8.79745
小丫头子	-8.79828
不然	-8.79855
便说道	-8.79919
足	-8.80031
了几	-8.80136
儿的	-8.80214
音	-8.80258
魂	-8.80275
误	-8.80283
套	-8.80289
牌	-8.80292
菜	-8.80293
高兴	-8.80344
主子	-8.80389
家去	-8.80408
前日	-8.80483
答应着	-8.80892
住了	-8.81165
一点	-8.81231
功	-8.81305
愁	-8.81353
遇见	-8.81406
。’	-8.81627
半日	-8.81713
有一	-8.8179
父亲	-8.82017
又问	-8.82085
止	-8.82227
背	-8.8231
剩	-8.82368
准	-8.82375
妆	-8.82379
树	-8.82384
猜	-8.82398
掩	-8.82401
游	-8.82402
旁	-8.83062
体	-8.83302
怎	-8.83343
补	-8.83438
贾兰	-8.83451
宝二爷	-8.83525
知是	-8.83644
十二	-8.83884
女人	-8.83911
想来	-8.84191
须	-8.84253
不在	-8.84274
你说	-8.84335
在家	-8.8443
犹	-8.84461
挑	-8.84502
退	-8.84523
斟	-8.8455
意思	-8.84593
定了	-8.846
一句话	-8.84731
不依	-8.8499
做什么	-8.85126
侍	-8.85494
便将	-8.85494
手里	-8.85504
加	-8.85537
抄	-8.85591
寿	-8.85593
油	-8.85594
藏	-8.85605
例	-8.85608
心下	-8.85643
二则	-8.8582
好生	-8.85897
小姐	-8.85973
大奶奶	-8.86035
我才	-8.8622
禁	-8.86223
也罢了	-8.86259
场	-8.86356
出了	-8.86489
珍	-8.86624
佛	-8.8666
贵	-8.86675
卖	-8.86676
绿	-8.86685
懒	-8.86689
尤二姐	-8.86689
邢	-8.86694
锦	-8.86695
粉	-8.86711
秋纹	-8.86718
和我	-8.86845
可不是	-8.86848
实在	-8.86873
见宝玉	-8.8709
回了	-8.87177
只要	-8.8734
又见	-8.87612
久	-8.87808
慌	-8.87812
伺候	-8.87817
纱	-8.87823
阴	-8.87954
告诉了	-8.8804
错	-8.88461
帘	-8.8859
一齐	-8.88666
我想	-8.88862
使得	-8.88871
利	-8.88904
眉	-8.88937
响	-8.88942
醉	-8.88943
绣	-8.88944
业	-8.88945
光景	-8.88964
▁话说	-8.88997
来至	-8.89066
可巧	-8.89139
一场	-8.89273
姑	-8.89542
忍	-8.89553
身子	-8.89607
紧	-8.89636
正在	-8.89647
事情	-8.89734
不想	-8.89798
不免	-8.89989
掷	-8.90033
妇	-8.90064
薄	-8.90078
临	-8.90078
工夫	-8.90095
这般	-8.90129
伤心	-8.90362
跟了	-8.9053
提起	-8.90561
一块	-8.90715
笑话	-8.90772
我是	-8.90795
等着	-8.90959
联	-8.91188
丧	-8.91197
居	-8.91203
脱	-8.91205
叶	-8.91212
罚	-8.91217
钟	-8.91226
斗	-8.91227
羞	-8.91235
给她	-8.91609
丢	-8.9178
听了这话	-8.91997
六	-8.9222
孝	-8.92308
举	-8.92338
戴	-8.92375
衣裳	-8.92375
暗	-8.92392
祭	-8.92396
躲	-8.92401
血	-8.92402
案	-8.92404
识	-8.92411
忙道	-8.92494
正要	-8.92523
赖大	-8.92842
现在	-8.93021
上面	-8.93087
况	-8.93395
便道	-8.93496
鸡	-8.93528
贴	-8.93536
碰	-8.93555
怡红院	-8.93562
莫	-8.9357
奉	-8.93571
台	-8.93571
撞	-8.93578
怎样	-8.93606
家中	-8.93626
在外	-8.93729
打发人	-8.93759
也要	-8.93912
吃酒	-8.94342
五儿	-8.94467
日子	-8.94576
修	-8.94724
社	-8.94732
竹	-8.94748
了出来	-8.94784
好歹	-8.94814
料理	-8.94864
每日	-8.94875
你又	-8.95108
叔叔	-8.95219
只好	-8.95356
拉着	-8.95585
痛	-8.95736
因说道	-8.95827
凉	-8.95946
盆	-8.95958
饶	-8.95958
德	-8.95979
老祖宗	-8.96009
递与	-8.96178
便命	-8.96417
的时候	-8.9679
和尚	-8.9703
国	-8.9712
宽	-8.97165
围	-8.97166
躺	-8.97167
靠	-8.97186
双	-8.9719
饮	-8.97191
的丫头	-8.97252
可怜	-8.97291
史湘云	-8.973
两银子	-8.97443
闲话	-8.97503
因又	-8.97723
打了	-8.97732
出门	-8.97737
诸	-8.97752
生日	-8.979
捧	-8.97967
言语	-8.98106
忘	-8.98147
害	-8.98385
土	-8.98388
代	-8.98396
嫁	-8.98403
疯	-8.98409
舅	-8.98411
横竖	-8.98413
惯	-8.98421
兮	-8.98426
昏	-8.98436
它	-8.98442
承	-8.98444
司棋	-8.98449
林之孝家的	-8.98449
一番	-8.98509
又命	-8.9868
不但	-8.98965
▁那	-8.99004
竟是	-8.9925
又要	-8.9943
脸上	-8.9955
敬	-8.99613
奶	-8.99626
墙	-8.99646
黑	-8.99651
停	-8.99672
遭	-8.99678
善	-8.99683
大事	-8.99754
桌	-9.00159
男人	-9.0027
站	-9.00743
净	-9.0083
妥	-9.00834
盖	-9.00911
赞	-9.00943
站起来	-9.01014
”。	-9.01105
告诉你	-9.01311
不提	-9.01359
薛	-9.01792
那人	-9.01887
值	-9.02073
尊	-9.02168
撒	-9.02182
部	-9.02202
化	-9.02214
辈	-9.02217
参	-9.02225
读书	-9.02247
几天	-9.02263
留下	-9.02735
忙问	-9.02772
丢了	-9.02828
出去了	-9.0292
记得	-9.02935
也没有	-9.02998
并不	-9.0319
放在	-9.03193
个人	-9.03233
第二	-9.03371
遇	-9.03387
角	-9.0343
太爷	-9.0345
只当	-9.03464
琴	-9.03471
探	-9.03478
吗	-9.03497
枕	-9.03519
特	-9.03528
盛	-9.03539
软	-9.0354
热闹	-9.03601
宝姐姐	-9.03634
侄儿	-9.03723
菊	-9.03914
一口	-9.03953
等我	-9.0409
你还	-9.04113
顾	-9.04696
嚷	-9.04775
兰	-9.04814
避	-9.04817
乡	-9.04822
娇	-9.04831
亲自	-9.04836
劳	-9.04838
士隐	-9.04876
姊妹们	-9.05112
若不	-9.05241
这事	-9.05293
也不用	-9.05319
又道	-9.05613
到底是	-9.05657
那日	-9.05682
着急	-9.0594
城	-9.06033
幸	-9.06074
今年	-9.06151
圣	-9.06183
舌	-9.06186
旁边	-9.06198
屋子	-9.06402
一张	-9.06405
红玉	-9.06445
够	-9.0654
趣	-9.0672
史	-9.07402
精	-9.07406
成了	-9.07457
岫烟	-9.0749
镜	-9.07493
班	-9.07495
负	-9.0751
切	-9.07512
好好的	-9.07513
凑	-9.07518
秦氏	-9.07525
历	-9.07526
腰	-9.07527
庄	-9.07528
毛	-9.07539
太监	-9.07562
旺儿	-9.0764
虽是	-9.07663
我倒	-9.07878
有事	-9.07956
晚上	-9.08187
不信	-9.08321
都说	-9.08334
辞	-9.08494
递	-9.08632
除	-9.08735
贾瑞	-9.08852
侯	-9.08861
胆	-9.08863
迹	-9.08865
摸	-9.08877
架	-9.08886
曲	-9.08886
在外头	-9.08888
干净	-9.08919
陪笑	-9.0917
了不得	-9.09221
枝	-9.0925
觉得	-9.09373
荣府	-9.09672
司	-9.10186
不理	-9.1025
君	-9.10265
伴	-9.10282
也该	-9.10337
茶来	-9.10362
上去	-9.10529
一会子	-9.10561
接着	-9.10723
男	-9.11031
不在家	-9.11404
就完了	-9.11488
姨	-9.11503
庙	-9.11518
微	-9.11644
妻	-9.11655
升	-9.11662
座	-9.11676
沉	-9.11679
廊	-9.11708
尘	-9.11712
时候	-9.11884
众人道	-9.11901
条	-9.1198
地下	-9.11996
不言语	-9.12156
急得	-9.12285
小的	-9.12636
这边	-9.12861
不怕	-9.13011
象	-9.13092
品	-9.13106
贾蔷	-9.13117
索性	-9.13123
搬	-9.13145
穷	-9.13149
韵	-9.13166
问她	-9.1323
阳	-9.13269
头里	-9.13321
里间	-9.13329
一阵	-9.13362
若说	-9.13425
两句	-9.13513
何必	-9.13536
放下	-9.13571
一人	-9.13684
从此	-9.13767
问他	-9.13837
傻	-9.14529
规矩	-9.14533
表	-9.14544
暖	-9.14548
禀	-9.1455
迷	-9.14551
愈	-9.14552
笼	-9.14567
争	-9.14569
吹	-9.14572
烟	-9.14573
嘱	-9.14579
上了	-9.14605
有一个	-9.14642
打量	-9.14668
无奈	-9.1469
便知	-9.14824
跪下	-9.14825
贾母等	-9.14871
因见	-9.15022
摇	-9.15048
不出	-9.15061
吃茶	-9.15197
闻得	-9.15259
在一处	-9.15264
时常	-9.15274
味	-9.15449
一杯	-9.15467
三个	-9.15621
遍	-9.15933
尝	-9.15957
女孩儿	-9.15982
牙	-9.16005
机	-9.16005
眼睛	-9.16012
图	-9.16019
姨妈	-9.16021
袭人等	-9.16069
请了	-9.16086
限	-9.16087
暂且	-9.16103
你别	-9.16128
不及	-9.16341
散了	-9.1635
说起	-9.16455
站着	-9.16521
刚才	-9.16583
不来	-9.166
之物	-9.16611
真是	-9.16928
挨	-9.17523
脉	-9.17525
工	-9.17531
我看	-9.17538
星	-9.17542
未免	-9.1756
小厮们	-9.17676
虽不	-9.17702
太太们	-9.17919
王夫人等	-9.17933
咱们家	-9.18224
下人	-9.18281
一顿	-9.18288
别说	-9.18511
先生	-9.18638
迟	-9.18682
道理	-9.187
没人	-9.1879
掌	-9.19016
压	-9.19023
夏	-9.19029
松	-9.19031
室	-9.19035
歪	-9.1904
编	-9.19048
墨	-9.19098
女孩子	-9.19183
一径	-9.19258
这些人	-9.19263
听见了	-9.19295
名字	-9.19523
一位	-9.19593
当日	-9.19671
大老爷	-9.19715
愿意	-9.1982
与他	-9.19926
还没	-9.19988
美	-9.20093
跪	-9.20272
务	-9.20343
湘莲	-9.20498
的手	-9.20535
灰	-9.20548
宝玉忙	-9.20551
惹	-9.20551
了半日	-9.20562
据	-9.20566
慢慢的	-9.20566
观	-9.20568
粗	-9.20571
跳	-9.20574
逼	-9.20574
鼓	-9.20578
丝	-9.20581
撵	-9.20585
恶	-9.20587
携	-9.20602
想了一想	-9.20604
吟	-9.20614
矣	-9.20644
叫了	-9.20676
了一声	-9.20967
▁一时	-9.21282
大人	-9.21839
这日	-9.21947
三人	-9.22019
华	-9.22103
阁	-9.22112
熟	-9.22117
什么事	-9.22128
催	-9.2213
野	-9.22152
忽然	-9.2219
心内	-9.22238
一定	-9.2224
和他	-9.22544
如此说	-9.22774
放了	-9.22813
搁	-9.22935
说完	-9.23238
看看	-9.23312
就有	-9.23346
二姐	-9.23418
奴	-9.23515
赌	-9.23618
旨	-9.23648
龙	-9.23683
抢	-9.23686
制	-9.23701
肉	-9.23708
披	-9.23712
弱	-9.2372
街	-9.23736
胜	-9.23741
皇	-9.23744
凤丫头	-9.23801
可知	-9.23851
但是	-9.23879
宝玉听说	-9.23939
宝姑娘	-9.2403
拿来	-9.24035
一见	-9.24141
众人听了	-9.24176
天下	-9.24357
和她	-9.2446
房内	-9.24584
恐怕	-9.2477
▁黛玉	-9.24845
你要	-9.24925
笑问	-9.24932
想到	-9.24956
收了	-9.25112
氏	-9.25293
左	-9.25295
医	-9.2531
顶	-9.25317
林之孝	-9.2532
雅	-9.25328
夹	-9.25342
淡	-9.25354
拘	-9.25361
近日	-9.25638
真真	-9.25806
之后	-9.25807
姑子	-9.25849
不像	-9.25961
就走	-9.26128
说什么	-9.26138
底	-9.26518
早起	-9.26622
祖	-9.26912
翠	-9.26972
倒也	-9.26974
穿著	-9.26974
喊	-9.26976
休	-9.26979
邪	-9.26987
隐	-9.2699
委屈	-9.27002
欢喜	-9.27007
在家里	-9.27032
究竟	-9.27163
那一个	-9.27524
兴儿	-9.27808
果子	-9.27853
错了	-9.27956
公子	-9.28154
炕	-9.28185
还说	-9.28226
侄	-9.28316
死的	-9.28384
吓	-9.28398
姐儿	-9.28417
来问	-9.28477
商量	-9.28617
职	-9.28617
州	-9.28619
救	-9.28622
兼	-9.2863
壁	-9.28634
紫	-9.28636
杀	-9.28638
乏	-9.2864
卧	-9.28645
吐	-9.28648
投	-9.28652
户	-9.28653
疏	-9.28653
笑了	-9.28669
▁却说	-9.28689
抱怨	-9.28694
可惜	-9.28754
了一遍	-9.28758
照应	-9.28829
之人	-9.28979
必定	-9.29173
道士	-9.29322
睡了	-9.29463
喝了	-9.29477
就好了	-9.29625
上夜	-9.29711
后面	-9.29812
因为	-9.29957
帖	-9.29971
异	-9.30261
有趣	-9.30282
耽	-9.30305
狠	-9.30311
吊	-9.30318
扯	-9.30321
食	-9.30328
冯紫英	-9.30329
排	-9.30333
篇	-9.30382
贾府	-9.30415
之意	-9.30427
尚未	-9.3047
眼泪	-9.30527
园子	-9.30968
一把	-9.31046
认得	-9.31049
坏了	-9.31075
几年	-9.31312
出来了	-9.31478
含	-9.31578
之处	-9.31621
父	-9.3167
探春道	-9.31687
书房	-9.31699
门口	-9.31747
醒了	-9.31773
凤姐听了	-9.31831
号	-9.32001
师	-9.3203
蒙	-9.32037
聚	-9.32037
奏	-9.32041
北	-9.32046
狗	-9.32054
瞒	-9.32072
曰	-9.32073
淫	-9.32076
罕	-9.32085
骨	-9.32096
册	-9.32118
仍旧	-9.3216
巧姐儿	-9.32301
相干	-9.32376
了好些	-9.32409
打点	-9.32678
各人	-9.33205
这么大	-9.33329
一半	-9.33533
听见说	-9.33581
不尽	-9.33765
酸	-9.33781
剪	-9.33794
夺	-9.33799
项	-9.33803
器	-9.33803
未必	-9.33809
冤	-9.33812
袄	-9.33814
团	-9.33817
恍	-9.33818
亭	-9.33826
形	-9.33828
杂	-9.33838
彩云	-9.33911
不中用	-9.33935
一则	-9.33942
自然是	-9.33972
年轻	-9.34056
送来	-9.34188
那丫头	-9.34358
门前	-9.34484
哥	-9.34586
小子	-9.34683
两日	-9.34746
交给	-9.34837
取了	-9.3489
屋	-9.34902
惟	-9.35223
不该	-9.35297
跑了	-9.35351
下回	-9.35434
量	-9.35481
法儿	-9.35511
揭	-9.35551
温	-9.35574
屏	-9.35577
原来是	-9.35579
右	-9.3558
消	-9.35583
眷	-9.3559
包勇	-9.35602
富贵	-9.35607
持	-9.3561
潇湘馆	-9.3561
怒	-9.35611
搜	-9.35618
梳洗	-9.35621
拟	-9.35627
宝兄弟	-9.35677
一面又	-9.35732
岂知	-9.35757
难为	-9.35846
好容易	-9.35871
病了	-9.3616
不禁	-9.36364
晚间	-9.36487
叔	-9.36541
换了	-9.36548
回明	-9.36627
厅	-9.36735
爷们	-9.36843
袭	-9.36925
因说	-9.3715
约	-9.37154
又向	-9.37293
进了	-9.37331
▁凤姐	-9.37337
江	-9.37386
缎	-9.37387
搭	-9.37395
抓	-9.37405
米	-9.37421
缠	-9.3743
妥当	-9.37509
听下回	-9.37545
低头	-9.37565
风流	-9.37614
应了	-9.37658
便向	-9.37659
只顾	-9.37727
进入	-9.37793
便要	-9.38023
下去	-9.38155
站在	-9.38504
告诉我	-9.38506
婆	-9.38593
大太太	-9.38738
环	-9.38895
登	-9.39119
低	-9.39186
呀	-9.39232
裙	-9.39234
貌	-9.3924
圆	-9.39255
造化	-9.3926
锁	-9.39268
簪	-9.39283
期	-9.39287
糊	-9.39301
叙	-9.39309
拉了	-9.39343
写了	-9.39368
把这	-9.39465
头儿	-9.39798
宁府	-9.40109
要走	-9.40129
口里	-9.40137
歇息	-9.40163
陪着	-9.40386
了一会	-9.40649
琏	-9.41025
也不能	-9.41033
做了	-9.41084
卷	-9.41101
赵	-9.41101
专	-9.41134
护	-9.41141
施	-9.41149
整	-9.41151
庵	-9.41154
袖	-9.41155
挪	-9.41157
杏	-9.41161
悬	-9.41175
鲍二	-9.41179
溜	-9.41184
抽	-9.41186
红了脸	-9.41187
察	-9.4119
勾	-9.41197
咽	-9.41201
请了安	-9.4124
磕头	-9.41247
或者	-9.41324
各色	-9.41369
就要	-9.41574
了么	-9.41612
花儿	-9.41823
一点儿	-9.41841
倒像	-9.41854
但只	-9.41863
这些话	-9.41922
回身	-9.42082
好处	-9.42132
头上	-9.42137
都在	-9.42152
皆是	-9.42397
板	-9.42731
胡说	-9.42764
芳	-9.43034
蓉	-9.4304
塞	-9.43059
碍	-9.43066
宅	-9.43068
堆	-9.43073
寂	-9.43079
爬	-9.43084
悄	-9.43084
愧	-9.43089
堪	-9.43089
大观园	-9.43093
自去	-9.43093
厚	-9.43094
赔	-9.43094
述	-9.43122
忽听	-9.4315
免	-9.43161
抹	-9.43191
二百	-9.43372
念书	-9.43385
来瞧	-9.435
这件事	-9.4356
口内	-9.43666
既是	-9.43669
再说	-9.43695
替我	-9.43705
虽有	-9.43836
而已	-9.43871
一首	-9.44049
把那	-9.44103
看他	-9.44429
一条	-9.44567
我知道	-9.44784
到那里	-9.44835
执	-9.44837
之时	-9.44869
本来	-9.44871
怎么不	-9.44885
监	-9.44974
泥	-9.45
瓶	-9.45009
贫	-9.45018
择	-9.45022
顽	-9.45027
船	-9.45039
倚	-9.45043
炉	-9.4505
赐	-9.4505
慢	-9.45051
良	-9.45052
累	-9.45054
文章	-9.45064
佳	-9.45065
伸手	-9.45084
园子里	-9.45147
王爷	-9.45257
丫鬟们	-9.45285
▁贾政	-9.4544
不会	-9.45477
故意	-9.45491
或是	-9.45494
又怕	-9.45532
一笑	-9.4554
唬得	-9.45566
何不	-9.45805
别处	-9.46014
回来了	-9.46157
夫	-9.46346
说笑	-9.46478
那婆子	-9.46562
古人	-9.4662
盒	-9.46649
怜	-9.46855
番	-9.46868
那样	-9.46869
又不敢	-9.4702
典	-9.47042
呼	-9.47045
针	-9.47053
置	-9.47053
密	-9.4709
代儒	-9.47127
不自在	-9.47138
或有	-9.47224
晚饭	-9.47331
仗着	-9.47395
夫人	-9.4745
惟有	-9.47483
两边	-9.4759
体面	-9.47821
好姐姐	-9.47893
又将	-9.48142
又不好	-9.48222
空儿	-9.48229
明白了	-9.48363
些什么	-9.48371
恰	-9.48397
一应	-9.48491
一百	-9.48616
仍是	-9.48746
两天	-9.48826
那么	-9.48865
’‘	-9.48919
奈	-9.48919
贤	-9.49017
元	-9.49048
听听	-9.49053
此事	-9.49053
嗳哟	-9.49058
撂	-9.49062
你老人家	-9.49063
忧	-9.49069
气得	-9.49072
勉强	-9.49081
搀	-9.49086
拐	-9.49088
线	-9.49093
造	-9.49099
利害	-9.49117
亮	-9.49126
赌气	-9.49212
娘娘	-9.49257
园内	-9.49263
房子	-9.49597
须得	-9.49635
嘴里	-9.49636
三四	-9.49685
骂道	-9.49729
遣人	-9.49951
生得	-9.49992
二字	-9.50088
之间	-9.50107
▁原来	-9.50375
不同	-9.50468
指着	-9.50606
大红	-9.50902
效	-9.51122
副	-9.51141
诧异	-9.5115
伙	-9.51157
并无	-9.51162
腿	-9.5117
刀	-9.51171
池	-9.51171
仪	-9.51172
逛逛	-9.51176
得罪了	-9.5118
扬	-9.51183
央	-9.51196
几日	-9.51236
妹子	-9.51472
听着	-9.51497
拿出	-9.51521
又恐	-9.51974
顿	-9.52188
两口	-9.52219
这么着	-9.52239
往前	-9.5247
四人	-9.52529
的病	-9.52836
在地下	-9.52859
扇	-9.5291
巧姐	-9.53033
从前	-9.53094
梅	-9.53157
拦	-9.53203
元妃	-9.53233
北静王	-9.53249
习	-9.53252
芸	-9.53261
妾	-9.53261
洋	-9.53262
臊	-9.53264
乘	-9.53277
午	-9.53284
一辈子	-9.53288
格	-9.53289
冒	-9.53291
尸	-9.53292
伏	-9.53294
舅舅	-9.53318
在床上	-9.53333
亲友	-9.53345
也算	-9.53361
姑奶奶	-9.53455
翠缕	-9.53485
放着	-9.53977
急了	-9.54124
块	-9.54206
只因	-9.54502
在话	-9.54719
自有	-9.55027
妃	-9.55395
狐	-9.55401
悔	-9.55411
账	-9.55421
议	-9.5545
易	-9.55455
妖	-9.55459
瓜	-9.55463
晓	-9.55464
欠	-9.55467
虎	-9.55467
汉	-9.55469
挽	-9.5547
仰	-9.5548
运	-9.55491
孤	-9.55503
扫	-9.57567
菱	-9.57609
份	-9.57663
严	-9.57665
熬	-9.57672
滚	-9.57672
漱	-9.57678
荒	-9.57682
脑	-9.57686
货	-9.57687
贺	-9.57691
奔	-9.57691
渐	-9.57694
饰	-9.57696
证	-9.57697
担	-9.577
插	-9.57702
飘	-9.57705
毒	-9.57707
盏	-9.57714
妹	-9.59595
暂	-9.59881
烂	-9.59926
遗	-9.59934
枉	-9.59936
汗	-9.59937
宗	-9.5994
减	-9.59945
偶	-9.59947
脏	-9.59953
呈	-9.59955
宴	-9.59956
吵	-9.59958
埋	-9.59965
症	-9.59978
拈	-9.5998
寄	-9.59983
焚	-9.59993
残	-9.59995
丸	-9.60003
甄	-9.60207
惜	-9.62116
厌	-9.6221
巴	-9.62222
逛	-9.6225
弃	-9.62255
败	-9.62255
饿	-9.62284
胎	-9.62289
爽	-9.6229
袋	-9.62291
占	-9.62294
疾	-9.62294
窝	-9.62297
咬	-9.62297
属	-9.62302
启	-9.62313
义	-9.62318
悟	-9.62339
歌	-9.62352
志	-9.62403
防	-9.63795
仗	-9.64254
僧	-9.64339
冲	-9.64592
痰	-9.6463
唐	-9.64637
签	-9.64647
存	-9.64648
怔	-9.6465
济	-9.6465
透	-9.64664
亡	-9.64665
伯	-9.64667
叩	-9.64668
霜	-9.64671
示	-9.64671
擦	-9.64671
碎	-9.64675
鱼	-9.64675
吉	-9.64678
村	-9.64678
罗	-9.64678
逢	-9.6468
武	-9.64681
移	-9.64695
扭	-9.64701
裁	-9.64708
斤	-9.64713
己	-9.66976
益	-9.67
读	-9.67026
掉	-9.67073
艳	-9.67081
丹	-9.67088
式	-9.67095
横	-9.67102
褥	-9.67105
财	-9.67108
匹	-9.67109
泼	-9.6711
撕	-9.67116
评	-9.67129
赎	-9.67129
姐	-9.68096
士	-9.68519
椅	-9.69229
款	-9.69571
鞋	-9.69576
硬	-9.69576
壶	-9.69579
威	-9.69588
鼻	-9.69589
叠	-9.6959
浪	-9.69591
槛	-9.69604
献	-9.69608
荡	-9.6962
始	-9.69637
忠	-9.69685
箱	-9.7181
视	-9.71995
桃	-9.72042
拍	-9.72051
泣	-9.72094
员	-9.72113
布	-9.72132
绫	-9.72139
阶	-9.7214
啊	-9.72142
索	-9.72146
寸	-9.72148
秦	-9.72148
验	-9.72151
冰	-9.72153
捆	-9.72162
棋	-9.72167
豆	-9.72175
显	-9.72176
叨	-9.7218
绵	-9.72187
谓	-9.7219
烛	-9.72192
恭	-9.72195
访	-9.72327
磕	-9.74652
圈	-9.74747
踏	-9.7475
绢	-9.74757
赤	-9.74767
蕙	-9.74774
禄	-9.74781
腹	-9.74785
辉	-9.74786
粮	-9.74788
仆	-9.74788
追	-9.74791
哀	-9.748
弹	-9.74815
帕	-9.74822
河	-9.74823
骑	-9.74826
愚	-9.7484
祸	-9.74862
遣	-9.76361
族	-9.77404
鼠	-9.77453
盗	-9.7747
仁	-9.77475
模	-9.77476
审	-9.77479
股	-9.77479
粥	-9.77487
啐	-9.7749
侧	-9.7749
殡	-9.77493
劫	-9.77497
群	-9.77497
检	-9.77506
焦	-9.77509
委	-9.77514
嚼	-9.77516
桥	-9.77517
展	-9.7752
稍	-9.77538
幽	-9.77539
沾	-9.7754
秀	-9.77542
厮	-9.80134
肝	-9.80226
耍	-9.80233
掀	-9.80256
逃	-9.80259
碧	-9.80266
攒	-9.80277
串	-9.80277
程	-9.80277
冯	-9.80279
斋	-9.80285
符	-9.80288
乖	-9.80289
绕	-9.80296
诊	-9.803
慈	-9.80304
栏	-9.80312
郎	-9.8032
片	-9.82591
友	-9.8308
络	-9.83101
演	-9.83121
爹	-9.83127
苏	-9.83128
拾	-9.83129
牛	-9.83129
注	-9.83132
采	-9.83133
责	-9.83137
助	-9.83141
洞	-9.83142
殿	-9.83143
鲜	-9.83148
铁	-9.83158
摔	-9.83162
寺	-9.83167
孽	-9.83188
耗	-9.83206
操	-9.85878
倘	-9.85991
权	-9.86018
谎	-9.86032
违	-9.86054
状	-9.86077
希	-9.86078
射	-9.86081
灌	-9.86084
稳	-9.86085
魔	-9.86088
局	-9.86096
钓	-9.86104
冬	-9.86105
染	-9.86114
弯	-9.86132
狂	-9.86145
宜	-9.88625
桂	-9.88934
伸	-9.89008
政	-9.89052
蕉	-9.89054
莲	-9.89054
军	-9.89068
捶	-9.89079
冠	-9.89085
凶	-9.89102
诚	-9.89104
较	-9.89104
童	-9.89105
产	-9.89106
考	-9.89108
脂	-9.89109
禅	-9.89116
富	-9.89116
宿	-9.89125
释	-9.89128
律	-9.89138
怯	-9.89159
瞪	-9.89167
帮	-9.9178
妨	-9.91936
肠	-9.92039
剑	-9.92188
悦	-9.92196
俊	-9.92205
贱	-9.92208
抚	-9.92212
碟	-9.92215
降	-9.92216
坛	-9.9222
某	-9.9222
井	-9.92222
贪	-9.92231
辰	-9.92236
朱	-9.92237
拆	-9.9224
选	-9.92241
尾	-9.92245
批	-9.92246
速	-9.92247
浮	-9.92249
鸾	-9.92252
葬	-9.9226
嫂	-9.95133
彼	-9.95234
欢	-9.95342
尼	-9.95406
钗	-9.95415
载	-9.95416
怄	-9.95421
束	-9.95429
砸	-9.95435
匾	-9.9545
轮	-9.95451
嗳	-9.95453
洒	-9.95454
漆	-9.95456
煎	-9.95457
雷	-9.95459
丁	-9.95461
剂	-9.95467
籍	-9.95467
境	-9.95468
烫	-9.95472
谕	-9.95476
列	-9.95477
蟹	-9.95531
虑	-9.95537
咏	-9.95608
芹	-9.98717
欺	-9.98752
颠	-9.98753
掏	-9.9876
挺	-9.98761
磨	-9.98764
尤	-9.98766
盼	-9.98767
鸟	-9.98778
陈	-9.98778
倦	-9.98779
民	-9.98788
痕	-9.98788
瞎	-9.98793
录	-9.98794
辆	-9.98796
媚	-9.98797
刺	-9.98801
积	-9.98813
肚	-9.98819
醋	-9.98827
零	-9.98829
庭	-9.9883
熏	-9.98833
态	-9.98847
末	-9.98862
猛	-9.98878
榻	-10.0184
究	-10.0195
忒	-10.0219
役	-10.0221
绸	-10.0222
填	-10.0222
耶	-10.0222
扑	-10.0222
谨	-10.0223
挤	-10.0223
屈	-10.0223
惧	-10.0224
舞	-10.0224
姻	-10.0224
牵	-10.0224
芦	-10.0225
凄	-10.0225
媒	-10.0225
颦	-10.0225
慕	-10.0227
邀	-10.0227
旦	-10.0228
吾	-10.0228
乌	-10.0228
斯	-10.0228
觅	-10.0229
洁	-10.0229
唇	-10.0229
界	-10.023
续	-10.0235
坏	-10.043
坟	-10.0575
县	-10.0576
跌	-10.0576
搂	-10.0577
鹤	-10.0577
寡	-10.0579
固	-10.0579
荷	-10.0579
嗔	-10.058
婚	-10.058
延	-10.058
膝	-10.058
宋	-10.058
揉	-10.0581
箸	-10.0581
棚	-10.0581
拳	-10.0581
猴	-10.0581
永	-10.0581
甜	-10.0582
轩	-10.0582
衾	-10.0582
巾	-10.0582
妄	-10.0582
闺	-10.0582
卿	-10.0583
晕	-10.0583
虫	-10.0584
喘	-10.0585
详	-10.0585
达	-10.0585
畏	-10.0585
摘	-10.0586
享	-10.0587
乎	-10.0588
雀	-10.0918
类	-10.0927
膏	-10.0946
羊	-10.0946
咒	-10.0947
梳	-10.0947
遮	-10.0948
骰	-10.0949
额	-10.0951
蜡	-10.0951
哼	-10.0951
聘	-10.0951
耐	-10.0952
檐	-10.0952
厢	-10.0953
蹲	-10.0953
具	-10.0953
怠	-10.0953
毡	-10.0954
闭	-10.0954
缓	-10.0954
驾	-10.0955
霞	-10.0955
浊	-10.0956
扣	-10.0956
孔	-10.0958
勒	-10.1326
翁	-10.1328
田	-10.1328
魄	-10.133
沿	-10.133
妒	-10.1331
恕	-10.1332
夸	-10.1333
蝶	-10.1333
誓	-10.1334
齿	-10.1334
卯	-10.1334
糟	-10.1334
鼎	-10.1335
驳	-10.1335
浅	-10.1335
允	-10.1335
腮	-10.1336
赢	-10.1336
(	-10.1336
尺	-10.1336
夕	-10.1336
诉	-10.1336
)	-10.1336
踪	-10.1337
柜	-10.1337
腻	-10.1337
雇	-10.1337
昼	-10.1337
拨	-10.1338
肩	-10.1339
脖	-10.1339
缝	-10.1341
焉	-10.1341
覆	-10.1343
赋	-10.1351
瞅	-10.169
旺	-10.1703
丰	-10.1711
赦	-10.173
宾	-10.1731
忌	-10.1731
滴	-10.1734
筋	-10.1735
押	-10.1736
柩	-10.1736
簇	-10.1736
钻	-10.1737
辱	-10.1737
泉	-10.1737
趟	-10.1737
吴	-10.1737
哈	-10.1738
谋	-10.1738
巡	-10.1738
战	-10.1739
幼	-10.174
隆	-10.1741
碌	-10.1747
段	-10.1898
啼	-10.2136
慰	-10.2139
蛋	-10.2144
绛	-10.2146
灭	-10.2148
颜	-10.2149
霸	-10.2149
基	-10.215
筵	-10.215
集	-10.2151
赚	-10.2152
捱	-10.2152
雕	-10.2152
遥	-10.2152
章	-10.2152
盥	-10.2152
仇	-10.2152
臭	-10.2153
宦	-10.2153
羡	-10.2153
哉	-10.2153
裹	-10.2153
臣	-10.2153
酬	-10.2153
困	-10.2153
壮	-10.2153
晨	-10.2153
庆	-10.2153
掐	-10.2154
揖	-10.2154
惭	-10.2154
漏	-10.2154
尖	-10.2155
踢	-10.2155
际	-10.2155
朵	-10.2155
腔	-10.2155
猫	-10.2156
罩	-10.2156
僻	-10.2156
衔	-10.2156
苍	-10.2157
柴	-10.2157
冻	-10.2159
质	-10.2159
拔	-10.2161
呵	-10.2161
层	-10.2494
倍	-10.2577
鹿	-10.2581
褂	-10.2583
稀	-10.2583
营	-10.2584
竖	-10.2585
拭	-10.2585
丽	-10.2586
勤	-10.2586
丑	-10.2586
笨	-10.2587
姊	-10.2587
镇	-10.2587
慎	-10.2587
悉	-10.2587
俏	-10.2587
价	-10.2588
销	-10.2588
涂	-10.2588
昭	-10.2588
裤	-10.2588
革	-10.2588
奁	-10.2589
蘅	-10.2589
篱	-10.259
眠	-10.259
稿	-10.2591
秉	-10.2591
竿	-10.2591
材	-10.2594
库	-10.2595
茫	-10.2598
匙	-10.3031
戚	-10.3033
帝	-10.3037
拖	-10.3038
拴	-10.3038
突	-10.3039
附	-10.3039
拥	-10.304
腾	-10.304
湘	-10.304
幺	-10.304
谦	-10.304
痒	-10.3041
刑	-10.3041
戳	-10.3041
钏	-10.3042
斜	-10.3042
鬓	-10.3042
乳	-10.3043
击	-10.3043
嗽	-10.3043
甥	-10.3043
触	-10.3044
阻	-10.3044
灾	-10.3044
逐	-10.3044
卸	-10.3044
肃	-10.3044
忿	-10.3044
付	-10.3044
繁	-10.3045
坊	-10.3045
胸	-10.3045
尔	-10.3046
卦	-10.3046
馆	-10.3046
阅	-10.3047
序	-10.305
庶	-10.306
径	-10.3461
浑	-10.3469
颗	-10.3511
沙	-10.3513
靴	-10.3514
颤	-10.3514
囊	-10.3515
蜂	-10.3515
鹅	-10.3515
兵	-10.3515
扎	-10.3516
捉	-10.3517
鸭	-10.3517
导	-10.3517
杜	-10.3518
伶	-10.3518
瘦	-10.3518
雄	-10.3518
扁	-10.3519
跺	-10.3519
梁	-10.3519
适	-10.352
泄	-10.352
甘	-10.352
晶	-10.352
宵	-10.352
衰	-10.3521
绪	-10.3521
凝	-10.3521
寝	-10.3521
毫	-10.3521
浓	-10.3521
笛	-10.3522
否	-10.3522
徒	-10.3523
充	-10.3527
坠	-10.3984
塾	-10.4011
晌	-10.4013
蔷	-10.4013
姬	-10.4014
柔	-10.4015
砌	-10.4015
甲	-10.4016
博	-10.4016
截	-10.4017
纳	-10.4017
缀	-10.4017
舒	-10.4017
偿	-10.4017
荐	-10.4017
饥	-10.4018
拋	-10.4018
宣	-10.4018
晴	-10.4018
聊	-10.4019
绮	-10.4019
媳	-10.4019
朗	-10.4019
烈	-10.4019
吞	-10.402
郁	-10.402
决	-10.402
郡	-10.402
店	-10.4021
扰	-10.4021
岸	-10.4021
划	-10.4022
揽	-10.4022
敷	-10.4022
厦	-10.4022
撤	-10.4022
箭	-10.4024
杨	-10.4028
荆	-10.4535
砚	-10.4536
吏	-10.4539
耀	-10.454
拗	-10.4541
溺	-10.4542
茜	-10.4543
刘	-10.4543
煞	-10.4543
铜	-10.4543
漫	-10.4543
讳	-10.4544
佩	-10.4544
继	-10.4544
酌	-10.4544
诞	-10.4544
超	-10.4544
乍	-10.4544
克	-10.4545
兜	-10.4545
诌	-10.4545
艰	-10.4545
麻	-10.4545
朦	-10.4545
酥	-10.4545
幔	-10.4546
润	-10.4546
判	-10.4546
源	-10.4546
湿	-10.4546
挥	-10.4547
舟	-10.4547
滑	-10.4547
契	-10.4547
蝉	-10.4547
梢	-10.4547
猪	-10.4547
橱	-10.4548
祥	-10.4548
娼	-10.4548
萧	-10.4548
钉	-10.4548
掣	-10.4549
幻	-10.455
暇	-10.455
讹	-10.455
苔	-10.4552
擅	-10.4552
麟	-10.4556
输	-10.4714
曹	-10.5087
帽	-10.509
戒	-10.509
绳	-10.5094
裘	-10.5095
藤	-10.5095
兆	-10.5096
鞭	-10.5096
羽	-10.5096
搅	-10.5097
谅	-10.5097
奠	-10.5098
蟒	-10.5098
英	-10.5098
票	-10.5098
肏	-10.5098
嫩	-10.5099
狼	-10.5099
污	-10.5099
率	-10.51
祝	-10.51
阔	-10.51
棍	-10.5101
逝	-10.5101
峰	-10.5101
捏	-10.5102
泡	-10.5102
隙	-10.5102
庚	-10.5103
锄	-10.5103
赠	-10.5103
饼	-10.5103
市	-10.5104
檀	-10.5104
惠	-10.5104
警	-10.5104
怡	-10.5105
匠	-10.5105
幅	-10.5107
殊	-10.5107
炒	-10.5109
傅	-10.5669
燕	-10.5672
智	-10.5681
捡	-10.5682
襟	-10.5683
楚	-10.5683
履	-10.5683
获	-10.5684
坑	-10.5685
皱	-10.5685
炮	-10.5685
爵	-10.5686
枯	-10.5686
炭	-10.5686
筹	-10.5687
蠢	-10.5687
闪	-10.5687
遵	-10.5687
叮	-10.5687
抖	-10.5687
蠲	-10.5688
絮	-10.5688
逸	-10.5688
镯	-10.5688
鸣	-10.5689
缕	-10.5689
危	-10.5689
拂	-10.569
迁	-10.569
测	-10.569
揣	-10.569
奸	-10.569
馔	-10.569
恋	-10.569
绞	-10.569
藕	-10.569
敲	-10.569
赘	-10.5691
嗤	-10.5691
屁	-10.5693
圃	-10.5693
弦	-10.5694
瓦	-10.5696
祟	-10.5697
屉	-10.5697
俭	-10.5704
忆	-10.571
阵	-10.6197
扮	-10.6298
娥	-10.6303
蓬	-10.6305
暴	-10.6306
搪	-10.6307
睁	-10.6308
瑞	-10.6309
蟠	-10.6309
撑	-10.6309
辩	-10.6309
缺	-10.631
哟	-10.631
绰	-10.631
栽	-10.631
迈	-10.6311
规	-10.6311
浇	-10.6312
嚎	-10.6312
茄	-10.6312
拧	-10.6312
赴	-10.6312
商	-10.6313
惨	-10.6313
崽	-10.6313
蕊	-10.6313
御	-10.6313
租	-10.6313
申	-10.6314
唠	-10.6314
凿	-10.6314
兔	-10.6314
沐	-10.6314
咱	-10.6314
缩	-10.6314
幕	-10.6315
预	-10.6315
垫	-10.6315
蒸	-10.6315
协	-10.6315
谤	-10.6317
硝	-10.6319
辨	-10.6319
逗	-10.6322
织	-10.6322
匣	-10.6942
歹	-10.6947
纹	-10.697
糖	-10.6973
债	-10.6974
糕	-10.6974
暑	-10.6974
丈	-10.6975
噎	-10.6975
蜜	-10.6975
骗	-10.6975
割	-10.6975
苇	-10.6975
帚	-10.6976
赃	-10.6976
姜	-10.6977
钦	-10.6977
涕	-10.6977
印	-10.6978
乞	-10.6978
旗	-10.6978
胞	-10.6978
夭	-10.6978
矮	-10.6978
恒	-10.6979
筒	-10.6979
佑	-10.6979
著	-10.698
荫	-10.698
梨	-10.698
挣	-10.698
拄	-10.6981
窃	-10.6981
恃	-10.6981
渡	-10.6982
棺	-10.6982
激	-10.6982
藩	-10.6982
倾	-10.6983
凰	-10.6983
谜	-10.6983
掇	-10.6983
镶	-10.6985
昔	-10.6986
嘲	-10.6987
抿	-10.6987
膀	-10.699
偈	-10.699
厨	-10.7317
般	-10.7586
菌	-10.7684
健	-10.7684
肥	-10.7685
麝	-10.7687
亩	-10.7689
慧	-10.7689
汝	-10.7689
描	-10.7689
茗	-10.7689
沏	-10.769
劲	-10.769
盐	-10.769
堵	-10.7692
葛	-10.7692
惑	-10.7693
盂	-10.7693
撰	-10.7693
琼	-10.7693
屯	-10.7693
默	-10.7694
凳	-10.7694
喷	-10.7694
厉	-10.7694
绊	-10.7694
毁	-10.7694
途	-10.7694
董	-10.7694
课	-10.7694
诵	-10.7694
优	-10.7695
俯	-10.7695
殓	-10.7695
爻	-10.7695
掖	-10.7695
伞	-10.7695
颂	-10.7695
暮	-10.7695
肿	-10.7696
蓼	-10.7696
映	-10.7696
傍	-10.7696
鉴	-10.7697
株	-10.7697
宇	-10.7697
叉	-10.7697
〕	-10.7698
旋	-10.7698
舆	-10.7698
牡	-10.7698
榜	-10.7698
巷	-10.7699
晦	-10.7699
谣	-10.77
魁	-10.7702
昨	-10.8396
莺	-10.8439
敛	-10.8454
什	-10.8455
颇	-10.8456
汪	-10.8456
姿	-10.8457
岔	-10.8457
祠	-10.8458
袜	-10.8458
寅	-10.8458
需	-10.8459
雁	-10.8459
躁	-10.8459
险	-10.846
葱	-10.8461
敏	-10.8461
肺	-10.8461
盹	-10.8461
褪	-10.8461
窑	-10.8462
炸	-10.8462
喉	-10.8463
逞	-10.8463
腊	-10.8463
乩	-10.8464
豪	-10.8464
蒲	-10.8464
建	-10.8464
笺	-10.8464
勋	-10.8464
憨	-10.8464
资	-10.8464
婢	-10.8464
烹	-10.8464
绡	-10.8464
侵	-10.8465
讪	-10.8465
剔	-10.8465
杖	-10.8465
阎	-10.8465
饱	-10.8465
舀	-10.8465
笠	-10.8465
渍	-10.8466
丛	-10.8466
攻	-10.8466
钩	-10.8467
旷	-10.8467
胀	-10.8467
炼	-10.8468
驱	-10.8468
豁	-10.8469
茅	-10.8469
陆	-10.847
烘	-10.847
谏	-10.8475
谱	-10.8475
畅	-10.8478
臂	-10.8484
脾	-10.9281
斑	-10.9282
貂	-10.9287
昌	-10.9288
粘	-10.9291
荔	-10.9291
祀	-10.9292
伺	-10.9292
奖	-10.9292
萍	-10.9292
弊	-10.9293
槅	-10.9293
铰	-10.9293
萝	-10.9293
揪	-10.9293
螺	-10.9293
伦	-10.9293
杌	-10.9294
锅	-10.9294
涉	-10.9294
摩	-10.9294
瓣	-10.9294
泻	-10.9294
耻	-10.9295
波	-10.9295
堤	-10.9295
肋	-10.9295
恳	-10.9295
挡	-10.9295
藻	-10.9295
胶	-10.9296
奢	-10.9296
蹬	-10.9296
蛇	-10.9296
谷	-10.9296
绦	-10.9296
癞	-10.9297
皂	-10.9297
撩	-10.9297
措	-10.9297
鄙	-10.9297
咚	-10.9297
柏	-10.9298
笋	-10.9298
努	-10.9298
网	-10.9298
玄	-10.9298
刁	-10.9298
-	-10.9299
溪	-10.9299
兑	-10.9299
滥	-10.9299
琐	-10.9299
踩	-10.9299
璜	-10.93
稻	-10.93
涨	-10.93
兽	-10.9301
剥	-10.9301
蔬	-10.9301
肆	-10.9301
吁	-10.9302
躬	-10.9302
薨	-10.9302
芍	-10.9303
虔	-10.9304
.	-10.9305
嵌	-10.9306
觑	-10.9307
撮	-10.9307
轰	-10.9309
琪	-10.9325
寇	-11.018
锭	-11.019
患	-11.0195
渴	-11.0198
痨	-11.0199
袍	-11.0199
庸	-11.0203
洪	-11.0203
潜	-11.0203
斩	-11.0203
槽	-11.0203
恤	-11.0203
柱	-11.0204
广	-11.0204
衬	-11.0204
炎	-11.0204
淹	-11.0204
肢	-11.0204
嗓	-11.0204
屄	-11.0205
窄	-11.0205
拌	-11.0205
技	-11.0205
搓	-11.0205
袅	-11.0205
估	-11.0206
蓑	-11.0206
竭	-11.0206
增	-11.0206
津	-11.0206
肌	-11.0206
辣	-11.0207
澡	-11.0207
馋	-11.0207
捣	-11.0207
森	-11.0207
互	-11.0207
玷	-11.0207
鸦	-11.0207
晾	-11.0208
孟	-11.0208
征	-11.0208
简	-11.0208
农	-11.0208
弓	-11.0208
粒	-11.0208
哧	-11.0209
鲛	-11.0209
牢	-11.0209
欣	-11.0209
浸	-11.0209
掸	-11.0209
畔	-11.021
奚	-11.021
贬	-11.021
哦	-11.021
纤	-11.0211
潇	-11.0211
榭	-11.0211
捂	-11.0212
腥	-11.0215
渺	-11.0221
拚	-11.0226
聪	-11.114
胃	-11.1193
塑	-11.1194
舜	-11.1196
潘	-11.1198
废	-11.1199
统	-11.12
桐	-11.12
寓	-11.12
返	-11.1202
陷	-11.1202
昧	-11.1203
酿	-11.1203
嘉	-11.1203
挫	-11.1203
粳	-11.1203
促	-11.1203
嫦	-11.1203
辛	-11.1203
骚	-11.1203
椒	-11.1204
陛	-11.1204
蹈	-11.1204
贡	-11.1205
仿	-11.1205
滋	-11.1205
粱	-11.1205
抵	-11.1205
滞	-11.1205
拽	-11.1206
凸	-11.1206
渊	-11.1206
蓄	-11.1206
塌	-11.1207
陵	-11.1207
训	-11.1207
呸	-11.1207
嗟	-11.1207
召	-11.1207
邻	-11.1207
疗	-11.1208
科	-11.1208
窍	-11.1208
惶	-11.1208
栗	-11.1208
术	-11.1208
瓢	-11.1209
熨	-11.1209
睬	-11.1209
晃	-11.1209
朋	-11.1209
喧	-11.1209
盈	-11.121
跨	-11.121
拢	-11.121
刮	-11.1211
介	-11.1212
迸	-11.1212
掰	-11.1212
棒	-11.1213
踱	-11.1214
淌	-11.1216
梯	-11.1217
研	-11.1227
懂	-11.1861
咧	-11.2273
孩	-11.2279
蒂	-11.2298
陶	-11.2303
辫	-11.2303
咳	-11.2305
爪	-11.2306
嘘	-11.2309
仕	-11.2309
蝇	-11.2309
犬	-11.231
聋	-11.231
睹	-11.2311
伊	-11.2311
凹	-11.2311
瞻	-11.2311
柄	-11.2312
慨	-11.2312
腐	-11.2312
沫	-11.2313
绒	-11.2313
譬	-11.2313
幡	-11.2313
畸	-11.2313
镂	-11.2314
酱	-11.2314
庇	-11.2314
婿	-11.2315
弥	-11.2315
棠	-11.2316
腌	-11.2316
棉	-11.2316
育	-11.2316
掂	-11.2316
倩	-11.2316
辖	-11.2317
帛	-11.2317
授	-11.2317
纺	-11.2318
港	-11.2318
晒	-11.2318
箫	-11.2318
翰	-11.2318
崇	-11.2318
荳	-11.2318
捞	-11.2318
阿	-11.2318
冢	-11.2319
嗐	-11.2319
琮	-11.2319
淋	-11.2319
瑶	-11.2319
倏	-11.2319
盟	-11.2319
箩	-11.2319
鬟	-11.2319
炷	-11.2319
潮	-11.2319
嫡	-11.2319
袱	-11.2319
錾	-11.232
爆	-11.232
偕	-11.232
损	-11.232
颓	-11.232
栖	-11.232
谬	-11.232
腕	-11.232
驰	-11.2321
削	-11.2321
祷	-11.2321
韶	-11.2322
衫	-11.2322
鸳	-11.2324
抠	-11.2324
蹙	-11.2324
桑	-11.2325
拙	-11.2326
芋	-11.2328
恣	-11.2332
冥	-11.2333
艺	-11.2338
纯	-11.234
倪	-11.3195
纪	-11.3553
诓	-11.3554
缉	-11.3557
靸	-11.3557
驮	-11.3558
萎	-11.3559
喂	-11.3559
捷	-11.356
啷	-11.3561
锡	-11.3562
骄	-11.3562
砂	-11.3562
忏	-11.3562
虾	-11.3562
敌	-11.3563
普	-11.3563
聒	-11.3563
溉	-11.3564
窥	-11.3564
贯	-11.3564
宰	-11.3565
酣	-11.3565
顷	-11.3565
魇	-11.3565
雏	-11.3566
腼	-11.3566
荼	-11.3566
噪	-11.3566
嘻	-11.3566
凌	-11.3566
捕	-11.3566
缸	-11.3566
腆	-11.3566
哑	-11.3566
翅	-11.3566
仓	-11.3566
澄	-11.3567
璎	-11.3567
篓	-11.3567
楷	-11.3567
膳	-11.3567
饯	-11.3567
芬	-11.3567
磁	-11.3568
泊	-11.3568
税	-11.3568
岳	-11.3568
猩	-11.3568
涎	-11.3568
捐	-11.3568
涩	-11.3568
讯	-11.3568
戌	-11.3568
帏	-11.3568
肴	-11.3568
蹑	-11.3568
匀	-11.3569
障	-11.3569
吧	-11.3569
诘	-11.3569
灿	-11.3569
芷	-11.3569
稽	-11.3569
桶	-11.3569
诺	-11.3569
俺	-11.3569
簸	-11.3569
榴	-11.3569
侬	-11.3569
卜	-11.357
栊	-11.357
咸	-11.357
鸿	-11.357
荇	-11.357
趋	-11.357
鲁	-11.357
踹	-11.3571
逆	-11.3571
咯	-11.3571
傲	-11.3572
砖	-11.3572
翼	-11.3572
夙	-11.3573
雾	-11.3574
殴	-11.3574
漂	-11.3575
坚	-11.3575
攀	-11.3575
狮	-11.358
莹	-11.358
囚	-11.4981
尧	-11.4987
劈	-11.4987
狸	-11.4988
坡	-11.4988
迂	-11.4989
狭	-11.4989
勘	-11.4989
锋	-11.4989
瓮	-11.499
坎	-11.499
剃	-11.4991
秽	-11.4991
苛	-11.4991
尉	-11.4991
斝	-11.4991
塘	-11.4991
虞	-11.4991
啬	-11.4992
篆	-11.4992
矾	-11.4992
崩	-11.4992
练	-11.4993
窟	-11.4993
罐	-11.4993
哨	-11.4993
篦	-11.4993
陋	-11.4993
莽	-11.4993
纨	-11.4994
浆	-11.4994
徇	-11.4995
裂	-11.4995
尿	-11.4995
哗	-11.4995
哇	-11.4995
佯	-11.4995
娟	-11.4995
寥	-11.4995
敞	-11.4995
寐	-11.4996
康	-11.4996
茂	-11.4996
党	-11.4996
抑	-11.4996
淑	-11.4996
婉	-11.4996
癖	-11.4996
纂	-11.4996
垣	-11.4997
翔	-11.4997
怅	-11.4997
悼	-11.4997
骡	-11.4997
镌	-11.4997
泛	-11.4997
浣	-11.4999
铃	-11.4999
撇	-11.4999
坞	-11.4999
髓	-11.5
敝	-11.5
谊	-11.5
舔	-11.5
删	-11.5
枪	-11.5001
确	-11.5001
眩	-11.5001
览	-11.5001
趔	-11.5001
趄	-11.5001
煮	-11.5002
洲	-11.5002
诽	-11.5002
秤	-11.5003
誊	-11.5004
粪	-11.5005
沽	-11.5006
郊	-11.5008
荤	-11.5008
范	-11.5012
淘	-11.6642
践	-11.6648
擂	-11.665
湖	-11.6653
挖	-11.6654
娈	-11.6654
晋	-11.6654
沟	-11.6654
ㄠ	-11.6654
倭	-11.6655
跤	-11.6655
屎	-11.6655
卤	-11.6656
踌	-11.6656
绉	-11.6656
俟	-11.6657
戈	-11.6657
萦	-11.6657
狱	-11.6657
夷	-11.6658
朽	-11.6658
鞍	-11.6658
唆	-11.6658
旬	-11.6658
昂	-11.6659
黎	-11.6659
劣	-11.6659
筑	-11.6659
锣	-11.6659
螭	-11.6659
诛	-11.6659
驴	-11.6659
靶	-11.666
灼	-11.666
秘	-11.666
贩	-11.666
髟	-11.666
懦	-11.666
蠹	-11.666
沸	-11.666
策	-11.666
肤	-11.666
蔽	-11.666
赊	-11.666
骇	-11.666
飒	-11.6661
唾	-11.6661
碑	-11.6661
嫔	-11.6662
讽	-11.6662
疮	-11.6662
剖	-11.6662
吱	-11.6662
洼	-11.6662
焕	-11.6662
汁	-11.6662
焰	-11.6662
嫉	-11.6662
掳	-11.6663
饧	-11.6663
誉	-11.6663
丘	-11.6663
笏	-11.6663
褒	-11.6663
贮	-11.6663
幌	-11.6664
酷	-11.6664
堕	-11.6664
龟	-11.6664
僵	-11.6664
沥	-11.6664
巳	-11.6664
笙	-11.6664
球	-11.6664
髻	-11.6664
闸	-11.6665
羁	-11.6665
脊	-11.6665
渚	-11.6665
敕	-11.6665
籰	-11.6665
咤	-11.6665
泽	-11.6665
朴	-11.6666
艾	-11.6666
衷	-11.6666
诈	-11.6666
旌	-11.6667
缨	-11.6667
榆	-11.6667
阑	-11.6668
黛	-11.6668
筏	-11.6668
冗	-11.6668
槐	-11.6669
憋	-11.667
禽	-11.6672
羹	-11.6672
砍	-11.6673
电	-11.6673
枣	-11.6674
蘸	-11.6689
愠	-11.6754
脯	-11.8644
励	-11.8648
洛	-11.8648
抡	-11.8649
鹰	-11.8651
季	-11.8651
擎	-11.8651
厥	-11.8653
诔	-11.8653
嗅	-11.8655
撷	-11.8655
皓	-11.8656
剿	-11.8656
卫	-11.8656
箍	-11.8657
豹	-11.8657
琢	-11.8657
拱	-11.8657
挠	-11.8657
培	-11.8657
芝	-11.8658
醮	-11.8658
壑	-11.8658
屐	-11.8659
械	-11.8659
梧	-11.8659
标	-11.8659
侮	-11.866
核	-11.866
阮	-11.866
纲	-11.866
穰	-11.866
殒	-11.8661
愤	-11.8661
拼	-11.8661
逊	-11.8662
啰	-11.8662
廉	-11.8662
搳	-11.8662
榛	-11.8662
绾	-11.8662
琅	-11.8662
枚	-11.8662
订	-11.8662
帑	-11.8662
诏	-11.8662
维	-11.8662
妪	-11.8662
焐	-11.8662
蛆	-11.8662
坳	-11.8662
娜	-11.8663
捎	-11.8663
肘	-11.8663
箴	-11.8663
绅	-11.8663
缟	-11.8663
赁	-11.8663
颊	-11.8663
鲸	-11.8663
杠	-11.8664
缮	-11.8664
川	-11.8664
档	-11.8664
蒋	-11.8664
栋	-11.8664
朔	-11.8664
飕	-11.8664
扳	-11.8664
滔	-11.8665
震	-11.8665
惰	-11.8665
桔	-11.8665
谑	-11.8665
靥	-11.8665
瓷	-11.8665
厕	-11.8665
矛	-11.8665
喻	-11.8665
绽	-11.8665
砧	-11.8666
频	-11.8666
醺	-11.8666
篙	-11.8666
戕	-11.8666
嫖	-11.8666
兹	-11.8666
苑	-11.8666
钵	-11.8666
仅	-11.8667
卍	-11.8667
融	-11.8667
挟	-11.8667
洽	-11.8667
萱	-11.8667
姣	-11.8668
膊	-11.8668
舡	-11.8668
扛	-11.8668
彻	-11.8669
闱	-11.8669
煤	-11.8669
涌	-11.867
烤	-11.867
俄	-11.8672
墓	-11.8672
擒	-11.8672
握	-11.8673
遁	-11.8673
队	-11.8676
灶	-11.8676
壳	-11.8677
缚	-11.8678
蝗	-11.868
阄	-11.8682
孰	-11.8686
烬	-11.8686
页	-11.8692
鲍	-12.1128
衙	-12.1133
猢	-12.1135
稼	-12.1137
秃	-12.1142
氅	-12.1143
炖	-12.1146
戮	-12.1147
斛	-12.1148
徨	-12.1148
裔	-12.1148
猖	-12.1149
蚂	-12.1149
儒	-12.1149
猿	-12.115
垄	-12.115
褶	-12.115
"	-12.115
詹	-12.1151
署	-12.1151
颖	-12.1152
襄	-12.1153
级	-12.1154
贝	-12.1154
旱	-12.1155
勉	-12.1155
俐	-12.1155
仄	-12.1155
凫	-12.1155
胖	-12.1156
啻	-12.1156
徽	-12.1156
忡	-12.1156
巢	-12.1156
宏	-12.1156
晰	-12.1157
诟	-12.1157
燥	-12.1157
督	-12.1157
幢	-12.1157
诡	-12.1157
渥	-12.1157
瞬	-12.1157
穆	-12.1157
馥	-12.1157
蟾	-12.1158
暄	-12.1158
蝌	-12.1158
娣	-12.1158
骤	-12.1158
讼	-12.1158
罔	-12.1158
膻	-12.1158
虐	-12.1158
叱	-12.1158
匿	-12.1159
锤	-12.1159
徐	-12.1159
桓	-12.1159
靛	-12.1159
壅	-12.1159
嘈	-12.1159
谶	-12.1159
吣	-12.116
匪	-12.116
瓟	-12.116
袂	-12.116
辅	-12.116
驻	-12.116
昆	-12.1161
苓	-12.1161
湾	-12.1161
唿	-12.1161
荧	-12.1161
嗄	-12.1161
闯	-12.1161
靖	-12.1161
餐	-12.1161
仃	-12.1162
唰	-12.1162
妍	-12.1162
沁	-12.1162
亥	-12.1162
苗	-12.1162
峨	-12.1162
恸	-12.1162
掠	-12.1162
痊	-12.1162
迅	-12.1162
纬	-12.1163
箕	-12.1163
涯	-12.1163
膈	-12.1163
隶	-12.1163
幙	-12.1163
挲	-12.1163
葳	-12.1163
娲	-12.1163
撅	-12.1163
啖	-12.1163
侈	-12.1164
俸	-12.1164
滩	-12.1164
嗣	-12.1164
蕤	-12.1164
诳	-12.1164
勇	-12.1164
蹋	-12.1164
齑	-12.1164
柯	-12.1164
奋	-12.1164
跃	-12.1165
磊	-12.1165
翎	-12.1165
乔	-12.1165
噗	-12.1165
宪	-12.1165
迩	-12.1165
槎	-12.1165
罽	-12.1165
鹊	-12.1165
髯	-12.1165
蛩	-12.1165
螯	-12.1165
縻	-12.1165
您	-12.1166
振	-12.1166
尬	-12.1166
墀	-12.1166
轴	-12.1166
悍	-12.1166
涸	-12.1166
稚	-12.1166
鹑	-12.1166
眸	-12.1166
炙	-12.1166
蓝	-12.1166
衡	-12.1166
筛	-12.1166
赈	-12.1166
窜	-12.1166
湍	-12.1166
凋	-12.1167
迥	-12.1167
芽	-12.1167
楞	-12.1167
枫	-12.1167
躯	-12.1167
渣	-12.1167
酽	-12.1167
鳖	-12.1167
摧	-12.1168
熄	-12.1168
鳅	-12.1168
揎	-12.117
镫	-12.1171
亵	-12.1171
碣	-12.1171
娴	-12.1172
钝	-12.1172
逾	-12.1173
捻	-12.1174
瑕	-12.1181
芥	-12.1186
臻	-12.1186
燎	-12.119
纶	-12.4466
阐	-12.447
聆	-12.4473
邦	-12.4474
憾	-12.4476
笆	-12.4479
竣	-12.4481
蹶	-12.4481
蕴	-12.4481
忝	-12.4482
蔓	-12.4482
伽	-12.4483
券	-12.4484
嗜	-12.4484
浙	-12.4486
蹰	-12.4486
耕	-12.4486
葡	-12.4486
俩	-12.4486
乙	-12.4486
组	-12.4486
窿	-12.4488
狡	-12.4488
亘	-12.4488
潢	-12.4489
呕	-12.4489
韦	-12.4489
睛	-12.4489
湃	-12.4489
簟	-12.4489
潦	-12.449
嚏	-12.449
诼	-12.449
瘟	-12.449
屑	-12.4491
峻	-12.4491
耸	-12.4491
蛤	-12.4491
馅	-12.4491
觞	-12.4491
恿	-12.4491
孕	-12.4492
崖	-12.4492
竞	-12.4492
伐	-12.4492
呦	-12.4492
液	-12.4492
炫	-12.4492
瓤	-12.4492
臼	-12.4492
椁	-12.4492
郑	-12.4493
<	-12.4493
夯	-12.4493
媛	-12.4493
甩	-12.4493
诲	-12.4493
轨	-12.4493
仲	-12.4493
渎	-12.4493
韩	-12.4493
鸠	-12.4493
瞟	-12.4493
谲	-12.4493
僭	-12.4494
獐	-12.4494
龄	-12.4494
旅	-12.4494
胭	-12.4495
>	-12.4495
剐	-12.4495
卑	-12.4495
迫	-12.4495
瑟	-12.4495
靡	-12.4495
漕	-12.4495
哩	-12.4495
寰	-12.4495
庐	-12.4495
搛	-12.4495
攘	-12.4495
毯	-12.4495
脆	-12.4495
粤	-12.4495
颈	-12.4495
楠	-12.4496
饵	-12.4496
爖	-12.4496
卵	-12.4496
嗷	-12.4496
婪	-12.4496
槁	-12.4496
疔	-12.4496
虱	-12.4496
辘	-12.4496
蘼	-12.4496
诬	-12.4496
霁	-12.4496
缢	-12.4497
坤	-12.4497
浦	-12.4497
矜	-12.4497
翩	-12.4497
诮	-12.4497
闩	-12.4497
跹	-12.4497
妓	-12.4497
宠	-12.4497
悚	-12.4497
裀	-12.4497
循	-12.4497
孀	-12.4498
搐	-12.4498
沼	-12.4498
蹿	-12.4498
阙	-12.4498
讥	-12.4498
侠	-12.4498
喽	-12.4498
坦	-12.4498
搏	-12.4498
绑	-12.4498
诨	-12.4498
晖	-12.4498
穴	-12.4498
恬	-12.4498
磬	-12.4499
笞	-12.4499
剌	-12.4499
敦	-12.4499
畦	-12.4499
蛾	-12.4499
呛	-12.4499
嗡	-12.4499
怖	-12.4499
舫	-12.4499
棔	-12.4499
构	-12.4499
恻	-12.4499
援	-12.4499
郭	-12.4499
簿	-12.45
霭	-12.45
陡	-12.45
茎	-12.45
屠	-12.45
牖	-12.45
呷	-12.45
炽	-12.45
巫	-12.45
恙	-12.45
掘	-12.45
勿	-12.4501
馈	-12.4501
梗	-12.4501
绺	-12.4501
萤	-12.4501
葭	-12.4501
魆	-12.4501
梓	-12.4502
珊	-12.4502
嬉	-12.4502
摄	-12.4502
癣	-12.4502
裱	-12.4503
囔	-12.4503
菲	-12.4503
趸	-12.4503
脐	-12.4505
殉	-12.4505
夔	-12.4505
鞘	-12.4505
麦	-12.4506
雌	-12.4517
卒	-12.4523
匆	-12.4531
辟	-12.4532
霄	-12.4532
殃	-12.4533
汲	-12.9436
荻	-12.9436
蔡	-12.9441
貉	-12.9444
恢	-12.9452
麀	-12.9452
蛮	-12.9456
樊	-12.9456
奥	-12.9461
忱	-12.9468
獭	-12.9468
戎	-12.9469
璧	-12.947
犀	-12.9471
肷	-12.9471
扔	-12.9472
胫	-12.9472
觐	-12.9475
衿	-12.9475
厄	-12.9475
隽	-12.9475
旄	-12.9476
钤	-12.9477
爨	-12.9477
埭	-12.9477
糯	-12.9477
虬	-12.9479
惙	-12.9479
钢	-12.948
陨	-12.948
粼	-12.948
雹	-12.9482
鼾	-12.9482
痘	-12.9483
紬	-12.9483
辕	-12.9483
朕	-12.9483
樾	-12.9485
扪	-12.9486
植	-12.9486
吆	-12.9486
俨	-12.9486
殁	-12.9486
涮	-12.9486
蛰	-12.9486
吝	-12.9487
銮	-12.9487
阜	-12.9488
佐	-12.9488
桧	-12.9488
蓍	-12.9488
厘	-12.9488
糜	-12.9488
裳	-12.9488
丞	-12.9489
冶	-12.9489
锯	-12.9489
阕	-12.9489
帆	-12.9489
筝	-12.949
纣	-12.949
伫	-12.949
括	-12.949
挦	-12.949
爰	-12.949
薪	-12.949
孺	-12.9491
窠	-12.9491
觚	-12.9491
匡	-12.9492
谛	-12.9492
址	-12.9493
—	-12.9493
倡	-12.9493
囟	-12.9493
烁	-12.9493
烙	-12.9493
缥	-12.9493
谥	-12.9493
逻	-12.9493
锢	-12.9493
鳏	-12.9493
梏	-12.9494
糠	-12.9494
苟	-12.9494
齁	-12.9494
讵	-12.9494
鲟	-12.9494
控	-12.9494
栩	-12.9494
樱	-12.9494
穹	-12.9494
翘	-12.9494
臆	-12.9494
钮	-12.9494
谗	-12.9494
桨	-12.9494
淖	-12.9494
鹃	-12.9495
弋	-12.9495
憎	-12.9495
昵	-12.9495
歧	-12.9495
狎	-12.9495
纛	-12.9495
蛊	-12.9495
簧	-12.9495
蚌	-12.9495
乾	-12.9496
创	-12.9496
啾	-12.9496
宥	-12.9496
嵩	-12.9496
嶂	-12.9496
棹	-12.9496
滃	-12.9496
煨	-12.9496
葩	-12.9496
藉	-12.9496
隅	-12.9496
诧	-12.9497
冀	-12.9497
幄	-12.9497
檠	-12.9497
漉	-12.9497
珰	-12.9497
籁	-12.9497
蟆	-12.9497
趾	-12.9497
啸	-12.9497
劾	-12.9497
唏	-12.9497
埘	-12.9497
姆	-12.9497
惓	-12.9497
摊	-12.9497
杰	-12.9497
蝠	-12.9497
铭	-12.9497
颁	-12.9497
馁	-12.9497
剎	-12.9498
淮	-12.9498
冽	-12.9498
鳌	-12.9498
吸	-12.9498
塔	-12.9498
杓	-12.9498
楫	-12.9498
湮	-12.9498
潸	-12.9498
贿	-12.9498
赛	-12.9498
辔	-12.9498
霓	-12.9498
戍	-12.9498
斧	-12.9499
槿	-12.9499
珩	-12.9499
咻	-12.9499
缁	-12.9499
垢	-12.9499
皑	-12.9499
娃	-12.9499
凛	-12.9499
嵇	-12.9499
戟	-12.9499
撼	-12.9499
欹	-12.9499
浴	-12.9499
涛	-12.9499
璘	-12.9499
皎	-12.9499
祚	-12.9499
飨	-12.9499
矢	-12.9499
予	-12.9499
翦	-12.9499
俦	-12.9499
娆	-12.9499
宸	-12.9499
炬	-12.9499
炳	-12.9499
彭	-12.95
啥	-12.95
彝	-12.95
慵	-12.95
琛	-12.95
窘	-12.95
蟀	-12.95
蟋	-12.95
蠡	-12.95
跏	-12.95
觥	-12.95
喃	-12.95
谒	-12.95
赭	-12.9501
湫	-12.9501
瘸	-12.9501
秾	-12.9501
辗	-12.9501
辙	-12.9501
鬒	-12.9501
帷	-12.9501
搴	-12.9501
苞	-12.9501
嘎	-12.9502
泰	-12.9502
祈	-12.9502
谖	-12.9502
播	-12.9502
咈	-12.9503
禹	-12.9504
娑	-12.9504
沦	-12.9504
溢	-12.9504
蔺	-12.9504
锹	-12.9504
拇	-12.9505
鹭	-12.9505
佚	-12.9505
殚	-12.9505
跷	-12.9505
纫	-12.951
雉	-12.9511
惕	-12.9512
泠	-12.9512
殷	-12.9514
槌	-12.9515
掯	-12.9516
雯	-12.9519
棕	-12.9521
瞽	-12.9523
炯	-12.9524
潭	-12.9533
崔	-12.9534
稠	-12.9554
黧	-13.9293
黏	-13.9294
麾	-13.9295
麈	-13.9296
鹾	-13.9297
鹡	-13.9298
鹄	-13.9299
鸰	-13.93
鲞	-13.9301
鮹	-13.9302
饲	-13.9303
隋	-13.9304
陌	-13.9305
阊	-13.9306
镀	-13.9307
锻	-13.9308
酗	-13.9309
邱	-13.931
邙	-13.9311
逍	-13.9312
迄	-13.9313
轸	-13.9314
轳	-13.9315
蹁	-13.9316
踟	-13.9317
跸	-13.9318
跐	-13.9319
趱	-13.932
谵	-13.9321
谇	-13.9322
觌	-13.9323
襁	-13.9324
褵	-13.9325
褡	-13.9326
褙	-13.9327
褓	-13.9328
裢	-13.9329
衢	-13.933
藐	-13.9331
蔻	-13.9332
蒹	-13.9333
萄	-13.9334
荏	-13.9335
茞	-13.9336
茔	-13.9337
苒	-13.9338
舱	-13.9339
腑	-13.934
翥	-13.9341
羼	-13.9342
纡	-13.9343
篾	-13.9344
筅	-13.9345
笃	-13.9346
侃	-13.9347
碴	-13.9347
睢	-13.9348
睇	-13.9349
瘀	-13.935
妤	-13.9351
瑚	-13.9351
琳	-13.9352
猞	-13.9353
猗	-13.9354
婕	-13.9355
猁	-13.9355
狰	-13.9356
狞	-13.9357
犄	-13.9358
牍	-13.9359
版	-13.936
煽	-13.9361
